<unk>	0
<s>	0
</s>	0
<pad>	0
<blank>	0
▁	-1.49982
a	-2.10981
e	-2.56804
n	-2.59857
o	-2.83648
ɛ	-2.96105
m	-2.96796
i	-3.28905
w	-3.29272
s	-3.46976
y	-3.53642
k	-3.7439
b	-3.77052
ɔ	-3.82303
r	-3.85478
d	-3.93768
t	-4.11026
u	-4.12785
h	-4.13717
f	-4.64328
.	-4.67369
p	-4.86487
'	-5.09308
?	-5.31884
g	-5.34132
,	-5.34893
l	-5.79777
