<pad>	0
<unk>	0
<s>	0
</s>	0
▁n	-0
▁m	-1
▁w	-2
▁a	-3
▁me	-4
▁wo	-5
▁s	-6
▁na	-7
▁b	-8
aa	-9
yɛ	-10
▁k	-11
▁d	-12
▁no	-13
▁h	-14
▁ɛ	-15
ye	-16
eɛ	-17
an	-18
▁sɛ	-19
▁ɔ	-20
re	-21
yi	-22
▁t	-23
▁ne	-24
▁o	-25
en	-26
▁yɛ	-27
ra	-28
▁f	-29
ma	-30
ka	-31
rɛ	-32
▁deɛ	-33
▁p	-34
▁ɛn	-35
se	-36
ya	-37
ti	-38
▁bi	-39
me	-40
bi	-41
▁ma	-42
kɔ	-43
▁ad	-44
so	-45
ei	-46
sɛ	-47
▁an	-48
ie	-49
▁ye	-50
▁yi	-51
▁bɛ	-52
wa	-53
te	-54
▁ab	-55
▁wɔ	-56
ri	-57
▁mo	-58
▁e	-59
▁ka	-60
sa	-61
▁g	-62
▁men	-63
▁ho	-64
▁so	-65
▁mu	-66
▁kɔ	-67
na	-68
fo	-69
▁ba	-70
▁de	-71
yerɛ	-72
▁wa	-73
pa	-74
▁ak	-75
▁ha	-76
bɛ	-77
wɛ	-78
or	-79
im	-80
▁re	-81
mo	-82
wo	-83
de	-84
▁nti	-85
um	-86
fa	-87
▁hɔ	-88
▁saa	-89
ro	-90
in	-91
hu	-92
ba	-93
▁se	-94
▁nn	-95
ua	-96
ara	-97
▁maa	-98
no	-99
▁y	-100
▁kor	-101
▁da	-102
▁,	-103
ko	-104
▁won	-105
▁koraa	-106
deɛ	-107
▁mɛ	-108
da	-109
▁be	-110
▁en	-111
▁pa	-112
▁fa	-113
wɔ	-114
sɛm	-115
▁hwɛ	-116
▁wei	-117
si	-118
umi	-119
▁nya	-120
wu	-121
we	-122
foɔ	-123
yin	-124
▁si	-125
▁te	-126
▁fie	-127
om	-128
▁ah	-129
ɛn	-130
▁bɔ	-131
▁oo	-132
▁kyerɛ	-133
▁maame	-134
di	-135
ne	-136
▁to	-137
▁ɛyɛ	-138
▁ɔmo	-139
▁ase	-140
▁nso	-141
baa	-142
▁pɛ	-143
▁ku	-144
▁obi	-145
on	-146
ena	-147
▁baa	-148
iri	-149
▁nan	-150
to	-151
▁ni	-152
wan	-153
▁i	-154
er	-155
▁yo	-156
ia	-157
▁as	-158
▁nyin	-159
▁ag	-160
bɔ	-161
▁ɛna	-162
ho	-163
tumi	-164
▁adeɛ	-165
▁ama	-166
pɛ	-167
▁mm	-168
ani	-169
kye	-170
▁nyame	-171
ene	-172
▁nyinaa	-173
▁l	-174
▁ɛnn	-175
ha	-176
▁nk	-177
▁hu	-178
ane	-179
▁bo	-180
su	-181
▁ɛnyɛ	-182
▁paa	-183
▁asɛm	-184
▁anaa	-185
▁sei	-186
▁nea	-187
▁af	-188
▁he	-189
▁yɛn	-190
▁aba	-191
he	-192
▁you	-193
▁ko	-194
▁akɔ	-195
▁ɛwɔ	-196
▁enti	-197
▁di	-198
hwɛ	-199
▁nka	-200
ll	-201
▁anka	-202
▁ɔbaa	-203
▁ara	-204
ru	-205
▁kak	-206
▁sɔ	-207
daa	-208
tu	-209
▁nkɔ	-210
be	-211
ribi	-212
..	-213
mu	-214
▁yie	-215
▁biribi	-216
nu	-217
▁gye	-218
▁sika	-219
le	-220
mma	-221
sei	-222
▁nim	-223
▁sɛn	-224
▁mma	-225
▁yen	-226
▁kyɛ	-227
▁ɔno	-228
▁akwa	-229
gye	-230
▁deɛn	-231
▁ya	-232
▁abɛ	-233
ta	-234
▁ei	-235
▁ɛno	-236
ku	-237
▁adɛn	-238
wene	-239
tɔ	-240
yae	-241
▁kuro	-242
▁ayɛ	-243
ate	-244
▁mp	-245
▁ɛbɛ	-246
▁biara	-247
▁su	-248
▁daa	-249
ayɛ	-250
▁bu	-251
▁ɔn	-252
▁abo	-253
ad	-254
hyɛ	-255
▁wan	-256
yina	-257
▁papa	-258
la	-259
▁ɔbɛ	-260
kyɛ	-261
ɔn	-262
ahu	-263
dam	-264
▁bɛn	-265
man	-266
▁hwe	-267
▁asem	-268
▁nana	-269
▁nipa	-270
▁kakra	-271
▁do	-272
mi	-273
kyi	-274
▁ɛye	-275
wura	-276
kyerɛ	-277
rima	-278
bo	-279
fi	-280
mm	-281
han	-282
st	-283
▁ɔde	-284
▁on	-285
▁aka	-286
ase	-287
wuma	-288
▁bɔne	-289
▁firi	-290
▁li	-291
▁wai	-292
▁tena	-293
▁bra	-294
eii	-295
▁wobɛ	-296
suo	-297
ing	-298
sɔ	-299
▁kwan	-300
▁wɔfa	-301
th	-302
▁akyerɛ	-303
sh	-304
▁hyɛ	-305
firi	-306
▁at	-307
▁kye	-308
▁daabi	-309
▁ny	-310
▁adu	-311
▁ɛne	-312
▁dɛn	-313
▁kwa	-314
ano	-315
yia	-316
▁nni	-317
▁sesei	-318
bu	-319
▁fo	-320
ware	-321
▁tumi	-322
ol	-323
▁hwee	-324
▁ɛnnyɛ	-325
wie	-326
▁ti	-327
▁frɛ	-328
biara	-329
▁nyɛ	-330
anin	-331
▁srɛ	-332
▁nnyɛ	-333
▁oh	-334
▁aseɛ	-335
▁wonim	-336
gya	-337
▁mpa	-338
▁nsuo	-339
▁woyɛ	-340
anim	-341
▁aso	-342
wen	-343
▁gu	-344
▁kyɛw	-345
▁gyina	-346
▁kasa	-347
▁aa	-348
▁nfa	-349
▁sɔre	-350
▁ɛdeɛ	-351
fie	-352
▁ade	-353
▁neɛ	-354
▁awura	-355
▁gyae	-356
ni	-357
▁we	-358
▁adwuma	-359
du	-360
akɔ	-361
▁fi	-362
▁dan	-363
fu	-364
ke	-365
▁?	-366
anom	-367
shie	-368
▁reyɛ	-369
▁barima	-370
mmo	-371
▁koshie	-372
▁nsa	-373
▁nua	-374
ar	-375
ue	-376
aba	-377
▁nt	-378
▁ɔse	-379
hɔ	-380
oo	-381
kyew	-382
▁nto	-383
▁ɔd	-384
▁the	-385
▁mede	-386
▁reka	-387
▁ɛnnɛ	-388
▁tɔ	-389
▁nko	-390
kay	-391
srɛ	-392
hi	-393
maa	-394
▁mon	-395
▁eeii	-396
▁sa	-397
▁asɔ	-398
yaa	-399
▁nhu	-400
▁akwala	-401
▁akwadaa	-402
▁adi	-403
▁okay	-404
▁baako	-405
use	-406
▁mese	-407
▁nyan	-408
▁nanso	-409
▁awurade	-410
as	-411
frɛ	-412
▁but	-413
aka	-414
hat	-415
reɛ	-416
▁wu	-417
▁man	-418
▁mpo	-419
▁biaa	-420
▁ɔwɔ	-421
▁akyi	-422
▁kunu	-423
ree	-424
▁dɔ	-425
▁gi	-426
ble	-427
▁fɛ	-428
asɛm	-429
▁nkwa	-430
▁yere	-431
▁am	-432
▁ke	-433
▁tu	-434
▁din	-435
▁ɛdeɛn	-436
▁meka	-437
▁boa	-438
▁menim	-439
▁ani	-440
▁wode	-441
rl	-442
▁aane	-443
▁wahu	-444
gu	-445
▁den	-446
▁baabi	-447
wi	-448
sua	-449
twa	-450
▁ɔre	-451
▁agye	-452
...	-453
▁mi	-454
yimi	-455
▁nom	-456
▁sofo	-457
ako	-458
brɛ	-459
san	-460
▁kaa	-461
▁nnim	-462
▁saaa	-463
▁sɔfo	-464
▁obiara	-465
pe	-466
▁bebi	-467
▁nananom	-468
▁wi	-469
tena	-470
▁gya	-471
▁agya	-472
rɔ	-473
▁her	-474
▁nnɛ	-475
fe	-476
den	-477
raa	-478
▁asi	-479
▁ɛkɔ	-480
▁rekɔ	-481
akyi	-482
▁abɔ	-483
▁brɛ	-484
▁mepa	-485
▁mesrɛ	-486
ama	-487
kwa	-488
wia	-489
▁nie	-490
un	-491
▁meyɛ	-492
twe	-493
▁is	-494
▁aho	-495
▁eno	-496
ter	-497
yere	-498
▁aden	-499
▁afei	-500
▁hwan	-501
waa	-502
▁ano	-503
▁she	-504
▁ɔkɔ	-505
▁ɔyɛ	-506
▁girl	-507
ah	-508
▁and	-509
▁nam	-510
▁woho	-511
▁panin	-512
do	-513
mɔ	-514
nyɛ	-515
wɛn	-516
▁kru	-517
▁madam	-518
taa	-519
▁kɛ	-520
▁lina	-521
kan	-522
▁are	-523
▁ɛre	-524
akoma	-525
▁akon	-526
▁wodeɛ	-527
▁biribiara	-528
ag	-529
▁tie	-530
▁bibi	-531
pɔn	-532
sia	-533
▁go	-534
▁ebi	-535
▁rebɛ	-536
orɔ	-537
▁bio	-538
▁ɔye	-539
▁ɛde	-540
▁bisa	-541
boa	-542
woa	-543
kasa	-544
▁aha	-545
▁yaa	-546
▁akua	-547
sie	-548
▁it	-549
▁num	-550
▁ɛmma	-551
▁du	-552
anya	-553
▁asɛ	-554
▁for	-555
▁fri	-556
▁nen	-557
▁ɛba	-558
▁anim	-559
▁obiaa	-560
ɛm	-561
lla	-562
nam	-563
saa	-564
ten	-565
▁my	-566
ause	-567
▁hey	-568
▁wate	-569
▁aduane	-570
▁ankasa	-571
ng	-572
abɛ	-573
▁ru	-574
▁ɛda	-575
▁kete	-576
gh	-577
li	-578
kra	-579
▁ow	-580
▁abu	-581
▁twe	-582
▁akyɛ	-583
▁mmra	-584
enu	-585
som	-586
▁po	-587
▁asa	-588
▁woa	-589
▁ɔdɔ	-590
▁ɛsɛ	-591
▁asore	-592
▁menua	-593
▁nkyerɛ	-594
fra	-595
paa	-596
timi	-597
▁dea	-598
▁abre	-599
▁wote	-600
▁asɔre	-601
▁ɛwɔsɛ	-602
sem	-603
▁ek	-604
▁yoo	-605
ber	-606
ran	-607
▁agu	-608
▁aye	-609
▁kra	-610
▁hyia	-611
▁nsɛm	-612
▁kruom	-613
▁wɔmmo	-614
▁kyerɛsɛ	-615
hana	-616
▁ɛte	-617
▁mate	-618
▁kakyerɛ	-619
sɛn	-620
▁of	-621
▁sp	-622
adam	-623
▁ako	-624
▁ato	-625
daase	-626
kyire	-627
▁menhu	-628
▁nyanko	-629
die	-630
gyae	-631
▁mem	-632
▁ɛnɛ	-633
▁adom	-634
▁mpae	-635
fɛ	-636
ur	-637
seɛ	-638
▁ate	-639
▁mmo	-640
▁nte	-641
▁aman	-642
▁biom	-643
▁kama	-644
▁number	-645
am	-646
▁u	-647
bɛn	-648
▁ɔte	-649
▁ɛma	-650
▁bible	-651
ban	-652
bra	-653
hye	-654
ine	-655
yie	-656
▁aboa	-657
▁mekɔ	-658
dol	-659
rma	-660
duru	-661
papa	-662
ther	-663
yira	-664
▁beb	-665
▁bre	-666
▁twa	-667
▁mene	-668
▁woka	-669
▁wose	-670
adamfo	-671
▁nkɔmɔ	-672
▁rudol	-673
ly	-674
▁fe	-675
▁th	-676
▁don	-677
▁one	-678
▁ella	-679
▁nawo	-680
▁nneɛ	-681
▁reba	-682
et	-683
nea	-684
▁huu	-685
▁mpɛ	-686
▁meba	-687
▁woara	-688
▁ɛnneɛ	-689
▁medaase	-690
pp	-691
hwe	-692
tie	-693
wom	-694
▁dɛ	-695
merɛ	-696
yame	-697
▁awo	-698
▁ple	-699
▁abro	-700
▁ansa	-701
▁that	-702
▁time	-703
▁ɛhyɛ	-704
▁wonso	-705
▁please	-706
ina	-707
▁ee	-708
▁la	-709
▁teɛ	-710
wokyew	-711
▁adwoa	-712
▁efiri	-713
ii	-714
ɛɛ	-715
adi	-716
aso	-717
ust	-718
▁dwa	-719
▁mmɔ	-720
▁ɔbɔ	-721
▁ɔpɛ	-722
dwene	-723
▁whan	-724
▁menkɔ	-725
▁akonwa	-726
ty	-727
▁.	-728
err	-729
teɛ	-730
▁nh	-731
▁nok	-732
▁ntɔ	-733
▁wia	-734
kyere	-735
▁ɛk	-736
adeɛ	-737
sɔre	-738
▁atɔ	-739
▁awa	-740
▁not	-741
▁thi	-742
▁wokɔ	-743
▁kwame	-744
▁menyɛ	-745
▁nanka	-746
nk	-747
soɔ	-748
▁mea	-749
▁pro	-750
▁yɛɛ	-751
▁ahyɛ	-752
▁herh	-753
▁ntoma	-754
▁akyire	-755
ght	-756
tor	-757
aase	-758
▁obaa	-759
▁this	-760
▁ɛneɛ	-761
adwene	-762
tia	-763
▁fu	-764
▁ta	-765
ansa	-766
tion	-767
▁ayi	-768
▁kɔm	-769
▁mmɛ	-770
▁mepɛ	-771
▁ɛnam	-772
▁menso	-773
at	-774
now	-775
▁afa	-776
▁bro	-777
▁know	-778
▁mmaa	-779
▁nyankopɔn	-780
ink	-781
▁ban	-782
▁kɔɔ	-783
yifoɔ	-784
▁awia	-785
▁eerr	-786
▁nkyɛ	-787
▁bebree	-788
▁nokware	-789
tus	-790
kyɛw	-791
▁tua	-792
▁wae	-793
▁wie	-794
▁ɔba	-795
▁name	-796
dɔ	-797
kɔɔ	-798
▁in	-799
ster	-800
▁dabi	-801
▁pamo	-802
▁ɛnna	-803
▁aduro	-804
tee	-805
bisa	-806
▁dua	-807
▁hye	-808
▁pue	-809
▁san	-810
▁mame	-811
▁your	-812
inatus	-813
▁menka	-814
ld	-815
dan	-816
▁bl	-817
hyia	-818
▁kan	-819
▁naa	-820
▁ɛha	-821
▁ɛka	-822
▁wopɛ	-823
▁ɔmmo	-824
▁mensa	-825
▁seisei	-826
▁mentumi	-827
▁mepawokyew	-828
by	-829
es	-830
ɔm	-831
bea	-832
ɛyɛ	-833
▁moa	-834
▁sho	-835
▁efie	-836
▁spen	-837
▁what	-838
agyimi	-839
▁kyere	-840
▁menfa	-841
▁suban	-842
▁rudolp	-843
▁abrokyire	-844
kɛ	-845
oh	-846
kaa	-847
tua	-848
aseɛ	-849
kunu	-850
▁mmi	-851
▁awie	-852
▁twen	-853
▁yɛde	-854
▁afiri	-855
▁menya	-856
▁neama	-857
▁bayifoɔ	-858
▁nkwadaa	-859
rr	-860
rom	-861
sɔfo	-862
▁ada	-863
▁fam	-864
▁ken	-865
anyin	-866
▁dodo	-867
▁berma	-868
aninfoɔ	-869
▁ketewa	-870
po	-871
dwo	-872
▁nno	-873
▁amma	-874
▁asew	-875
▁mehu	-876
▁waye	-877
▁wone	-878
▁ntɔkwa	-879
id	-880
abɔ	-881
ent	-882
rink	-883
▁edi	-884
▁efi	-885
▁sre	-886
ansah	-887
▁abot	-888
▁ante	-889
▁anyɛ	-890
▁baby	-891
▁ware	-892
▁ɛnfa	-893
▁ɛnni	-894
uansah	-895
▁mpaeɛ	-896
▁koraaa	-897
▁metumi	-898
▁nyansa	-899
▁sister	-900
▁rudolph	-901
wra	-902
agye	-903
▁aku	-904
▁han	-905
▁mer	-906
▁eeeii	-907
▁kurom	-908
▁sɛnea	-909
▁tenase	-910
▁dabiara	-911
ww	-912
nim	-913
▁lo	-914
inks	-915
▁fre	-916
▁paw	-917
▁ɔda	-918
▁ɔka	-919
maame	-920
▁abrɛ	-921
▁mete	-922
▁nhwɛ	-923
hwehwɛ	-924
▁agorɔ	-925
▁ghana	-926
▁wonsa	-927
▁asaase	-928
oro	-929
ɔma	-930
some	-931
▁afu	-932
▁boy	-933
▁hia	-934
▁nsi	-935
▁akye	-936
▁meho	-937
▁twɛn	-938
▁adwene	-939
▁onyame	-940
▁mpaninfoɔ	-941
awu	-942
res	-943
rane	-944
▁ahu	-945
▁fɔm	-946
▁guy	-947
▁ooh	-948
▁sta	-949
▁sɛm	-950
▁wɔn	-951
waaba	-952
▁mayɛ	-953
▁nyaa	-954
▁redi	-955
▁woba	-956
▁akwra	-957
▁bebia	-958
▁dwene	-959
▁mente	-960
▁mienu	-961
▁sɛdeɛ	-962
▁blinks	-963
afa	-964
fri	-965
hia	-966
kyɛn	-967
▁gol	-968
▁will	-969
▁baaye	-970
▁bɔkɔɔ	-971
▁ntumi	-972
▁yareɛ	-973
▁meyere	-974
pi	-975
mmɛ	-976
nom	-977
berɛ	-978
blem	-979
▁bia	-980
▁bye	-981
▁emo	-982
kyena	-983
▁hene	-984
▁wore	-985
▁ɛnka	-986
▁ɛyaa	-987
▁kɛseɛ	-988
▁ɛbɛyɛ	-989
▁ɛnniɛ	-990
▁abosom	-991
▁abotrɛ	-992
▁abusua	-993
▁dabiaa	-994
▁nnoɔma	-995
nso	-996
nya	-997
tuo	-998
▁le	-999
twɛn	-1000
▁yem	-1001
▁ɛhɔ	-1002
▁kora	-1003
▁kyea	-1004
▁mere	-1005
▁mmrɛ	-1006
▁year	-1007
▁efisɛ	-1008
▁nkoaa	-1009
▁wiase	-1010
▁ɛrekɔ	-1011
al	-1012
dɛn	-1013
lly	-1014
▁pi	-1015
▁atu	-1016
▁hmm	-1017
▁nna	-1018
gyina	-1019
rofoɔ	-1020
▁abaa	-1021
▁didi	-1022
▁lily	-1023
▁sure	-1024
▁sɛbi	-1025
▁kente	-1026
▁paara	-1027
▁ɛnkyɛ	-1028
▁abrefi	-1029
▁amaneɛ	-1030
▁kyerɛɛ	-1031
▁nneɛma	-1032
▁bibiara	-1033
der	-1034
kuo	-1035
wei	-1036
▁ɛh	-1037
▁ɛm	-1038
mfoɔ	-1039
▁awu	-1040
▁bon	-1041
▁oni	-1042
▁yaw	-1043
▁dane	-1044
▁kyɛn	-1045
▁golia	-1046
▁mempɛ	-1047
▁nkasa	-1048
▁awareɛ	-1049
hom	-1050
nti	-1051
ood	-1052
sea	-1053
sen	-1054
tan	-1055
wum	-1056
▁up	-1057
yare	-1058
▁ebe	-1059
▁egu	-1060
▁faa	-1061
▁god	-1062
▁noa	-1063
▁ɔne	-1064
▁ampa	-1065
▁fine	-1066
▁hunu	-1067
▁mewɔ	-1068
▁nwom	-1069
▁onim	-1070
▁soro	-1071
▁sɛbe	-1072
▁sɛme	-1073
▁want	-1074
▁wɔhɔ	-1075
▁yooo	-1076
▁yɛbɛ	-1077
▁atena	-1078
▁medeɛ	-1079
▁mepaa	-1080
▁ɛsɛsɛ	-1081
▁afrane	-1082
▁ɔkyerɛ	-1083
▁problem	-1084
pɔ	-1085
sam	-1086
oraa	-1087
▁emu	-1088
▁nsɔ	-1089
▁odi	-1090
▁see	-1091
▁sum	-1092
▁too	-1093
▁ahwɛ	-1094
▁berɛ	-1095
▁kofi	-1096
▁maba	-1097
▁nkra	-1098
▁wofa	-1099
▁wona	-1100
▁wowɔ	-1101
▁bosome	-1102
▁mmienu	-1103
▁akwaaba	-1104
ge	-1105
lo	-1106
lt	-1107
awo	-1108
bre	-1109
pue	-1110
ron	-1111
▁afe	-1112
▁afi	-1113
▁ana	-1114
▁dam	-1115
▁foɔ	-1116
▁how	-1117
▁sin	-1118
▁sua	-1119
▁taa	-1120
adwen	-1121
atumi	-1122
▁abra	-1123
▁ahoɔ	-1124
▁bɛyɛ	-1125
▁feli	-1126
▁gyaa	-1127
▁kumi	-1128
▁mebɛ	-1129
▁paaa	-1130
▁sere	-1131
▁some	-1132
▁wawo	-1133
▁wura	-1134
▁yeah	-1135
▁abena	-1136
▁anopa	-1137
▁drink	-1138
▁dwuma	-1139
▁yenkɔ	-1140
▁mentimi	-1141
ga	-1142
fuo	-1143
men	-1144
pon	-1145
tii	-1146
wane	-1147
▁abe	-1148
▁any	-1149
▁bɔɔ	-1150
▁esi	-1151
▁sen	-1152
▁ɛbɔ	-1153
▁ɛfa	-1154
▁mena	-1155
▁mɛkɔ	-1156
▁ntɛm	-1157
▁sesa	-1158
▁waba	-1159
▁ɔnfa	-1160
▁adwen	-1161
▁aware	-1162
▁baayɛ	-1163
▁gyena	-1164
▁gyimi	-1165
▁menni	-1166
▁wonua	-1167
▁young	-1168
▁mother	-1169
▁nhyira	-1170
▁goliath	-1171
▁wontumi	-1172
wn	-1173
dua	-1174
ery	-1175
llo	-1176
twi	-1177
▁mɔ	-1178
ante	-1179
ting	-1180
urse	-1181
▁ata	-1182
▁hɛɛ	-1183
▁kae	-1184
▁mee	-1185
▁two	-1186
kurom	-1187
▁mɛba	-1188
▁ngye	-1189
▁nnya	-1190
▁ahoma	-1191
▁girls	-1192
▁menko	-1193
▁mogya	-1194
▁paapa	-1195
▁ɔsɔfo	-1196
▁ɛkwan	-1197
▁kakraa	-1198
▁mpaebɔ	-1199
kum	-1200
ris	-1201
yim	-1202
▁al	-1203
yewa	-1204
▁mia	-1205
▁woo	-1206
wiase	-1207
▁adwu	-1208
▁atwa	-1209
▁kwasia	-1210
▁ɔkyena	-1211
ee	-1212
nn	-1213
abu	-1214
asy	-1215
bro	-1216
pem	-1217
▁aw	-1218
▁wh	-1219
hone	-1220
hool	-1221
mang	-1222
▁afo	-1223
▁ame	-1224
▁asu	-1225
▁day	-1226
▁let	-1227
▁mmm	-1228
▁pen	-1229
▁som	-1230
▁wre	-1231
▁ɔha	-1232
▁ɛto	-1233
▁baeɛ	-1234
▁good	-1235
▁hwie	-1236
▁oooh	-1237
▁pena	-1238
▁than	-1239
▁yare	-1240
barima	-1241
▁abran	-1242
▁mmerɛ	-1243
▁abofra	-1244
▁pakyew	-1245
▁wokunu	-1246
▁mepaakyɛw	-1247
ayi	-1248
din	-1249
dwe	-1250
hou	-1251
oni	-1252
pɛɛ	-1253
ɔso	-1254
▁..	-1255
▁un	-1256
adwo	-1257
ying	-1258
▁fee	-1259
▁nwu	-1260
▁wow	-1261
kakra	-1262
▁abɔn	-1263
▁duru	-1264
▁kura	-1265
▁meda	-1266
▁mmom	-1267
▁mɛyɛ	-1268
▁wohu	-1269
▁yesu	-1270
▁ɔden	-1271
▁ɛbaa	-1272
▁dabɛn	-1273
▁womma	-1274
▁awiase	-1275
▁ewiase	-1276
▁hwehwɛ	-1277
▁mmarima	-1278
dd	-1279
ed	-1280
lk	-1281
ada	-1282
ade	-1283
fre	-1284
tin	-1285
ɔmo	-1286
ɛwɔ	-1287
▁op	-1288
abrɛ	-1289
bɔne	-1290
duro	-1291
hene	-1292
kwan	-1293
sesa	-1294
▁app	-1295
▁guu	-1296
▁nda	-1297
▁sti	-1298
yinaa	-1299
▁ataa	-1300
▁here	-1301
▁kɛkɛ	-1302
▁last	-1303
▁lati	-1304
▁life	-1305
▁mema	-1306
▁rebɔ	-1307
▁sore	-1308
▁tiri	-1309
▁wobe	-1310
▁ɛnoa	-1311
▁ennyɛ	-1312
▁hello	-1313
▁nansa	-1314
▁ntena	-1315
▁sisie	-1316
▁adwubi	-1317
▁anadwo	-1318
▁bankye	-1319
▁retwɛn	-1320
▁abɔnten	-1321
▁bebiree	-1322
adu	-1323
are	-1324
atu	-1325
way	-1326
agya	-1327
akye	-1328
amma	-1329
anka	-1330
atɛm	-1331
awie	-1332
keka	-1333
suro	-1334
ɔbaa	-1335
▁bue	-1336
▁nfi	-1337
▁babi	-1338
▁ebia	-1339
▁keka	-1340
▁kɔkɔ	-1341
▁mɔbɔ	-1342
▁nano	-1343
▁tire	-1344
▁woni	-1345
▁meboa	-1346
▁mpena	-1347
▁wonhu	-1348
▁ɛhyɛn	-1349
▁anaasɛ	-1350
▁bɛtumi	-1351
▁panyin	-1352
▁wotumi	-1353
▁agyeman	-1354
▁kyeresɛ	-1355
tɛ	-1356
ana	-1357
bue	-1358
faa	-1359
iah	-1360
mmy	-1361
tal	-1362
yam	-1363
▁eh	-1364
▁pe	-1365
▁st	-1366
▁ɔm	-1367
anko	-1368
anyɛ	-1369
hyeɛ	-1370
kama	-1371
mmra	-1372
orso	-1373
pamo	-1374
sion	-1375
▁huh	-1376
▁hyi	-1377
▁nha	-1378
▁nku	-1379
▁sɛɛ	-1380
▁waa	-1381
▁yes	-1382
▁ɔso	-1383
gyimi	-1384
pɛɛpɛ	-1385
thing	-1386
▁down	-1387
▁easy	-1388
▁mama	-1389
▁medɔ	-1390
▁meso	-1391
▁tell	-1392
▁they	-1393
▁wada	-1394
▁wobɔ	-1395
▁wodi	-1396
▁hemaa	-1397
▁house	-1398
▁mehwɛ	-1399
▁nurse	-1400
▁still	-1401
▁tilly	-1402
▁abrabɔ	-1403
▁appiah	-1404
▁bebiaa	-1405
▁menhwɛ	-1406
▁menkoaa	-1407
▁nkrabea	-1408
▁pɛpɛɛpɛ	-1409
▁mepakyew	-1410
▁rehwehwɛ	-1411
dɛ	-1412
atɔ	-1413
ieɛ	-1414
▁nu	-1415
▁or	-1416
afrɛ	-1417
deɛn	-1418
hwan	-1419
mere	-1420
▁bie	-1421
▁eei	-1422
▁fir	-1423
▁mom	-1424
▁soa	-1425
▁twi	-1426
▁ɛsi	-1427
koraa	-1428
pagya	-1429
▁adwa	-1430
▁bedi	-1431
▁bɛkɔ	-1432
▁etwa	-1433
▁kuma	-1434
▁makɔ	-1435
▁nhuu	-1436
▁susu	-1437
▁thou	-1438
▁ɔhyɛ	-1439
▁ɛdɛn	-1440
▁ababa	-1441
▁dibrɛ	-1442
▁akɔmfoɔ	-1443
hoɔ	-1444
ita	-1445
kuu	-1446
mpa	-1447
ney	-1448
oli	-1449
ort	-1450
ren	-1451
yɔn	-1452
ɛna	-1453
▁if	-1454
▁ɔt	-1455
amɔn	-1456
eiti	-1457
ensa	-1458
hwie	-1459
tiri	-1460
▁ahh	-1461
▁amo	-1462
▁awɔ	-1463
▁bɛs	-1464
▁dwo	-1465
▁now	-1466
▁ooo	-1467
▁oww	-1468
▁pii	-1469
▁shi	-1470
▁wom	-1471
▁yei	-1472
▁ɔbo	-1473
▁ɔwo	-1474
▁ɛso	-1475
adidi	-1476
ahunu	-1477
brabɔ	-1478
dding	-1479
hanti	-1480
▁ahwe	-1481
▁amen	-1482
▁enni	-1483
▁meme	-1484
▁milk	-1485
▁nnam	-1486
▁nsem	-1487
▁side	-1488
▁sɛwo	-1489
▁take	-1490
▁tesɛ	-1491
▁wabɛ	-1492
▁wawu	-1493
▁werɛ	-1494
▁with	-1495
▁ɔnkɔ	-1496
▁ɛnte	-1497
seasɛm	-1498
▁anwum	-1499
▁eduru	-1500
▁fakyɛ	-1501
▁first	-1502
▁hɔnom	-1503
▁mummy	-1504
▁nensa	-1505
▁pagya	-1506
▁phone	-1507
▁sisia	-1508
▁suman	-1509
▁wanim	-1510
▁wanyɛ	-1511
▁ɔhene	-1512
▁ɛberɛ	-1513
▁ababaa	-1514
▁bonsam	-1515
▁dehyeɛ	-1516
▁latino	-1517
▁wanwan	-1518
▁ɛkorso	-1519
▁ababawa	-1520
▁ashanti	-1521
▁wedding	-1522
▁penamang	-1523
el	-1524
ss	-1525
yɔ	-1526
eno	-1527
hie	-1528
nka	-1529
spi	-1530
▁ok	-1531
ahwe	-1532
didi	-1533
funu	-1534
mmrɛ	-1535
rist	-1536
tire	-1537
▁fof	-1538
▁haw	-1539
▁kro	-1540
▁nsu	-1541
▁nwo	-1542
▁tan	-1543
▁tia	-1544
▁tuo	-1545
▁yia	-1546
baako	-1547
risto	-1548
sansɛ	-1549
▁dede	-1550
▁fofo	-1551
▁kɛsɛ	-1552
▁mire	-1553
▁mɛka	-1554
▁pono	-1555
▁sane	-1556
▁sisi	-1557
▁wora	-1558
▁wowo	-1559
▁yɛno	-1560
▁ɔnyɛ	-1561
▁ɛteɛ	-1562
▁emomu	-1563
▁naano	-1564
▁nkyɛn	-1565
▁years	-1566
▁betumi	-1567
▁deɛbɛn	-1568
▁kristo	-1569
▁kyerɛw	-1570
▁rudolf	-1571
▁nkrofoɔ	-1572
▁nyinsɛn	-1573
▁ababaawa	-1574
▁gyimifoɔ	-1575
ek	-1576
ep	-1577
gn	-1578
hm	-1579
us	-1580
ini	-1581
ohm	-1582
pan	-1583
sre	-1584
tɔɔ	-1585
▁pu	-1586
▁pɔ	-1587
▁ɛt	-1588
essi	-1589
kura	-1590
kyen	-1591
onti	-1592
ueen	-1593
wder	-1594
▁anɔ	-1595
▁did	-1596
▁fas	-1597
▁hon	-1598
▁kum	-1599
▁lea	-1600
▁naw	-1601
▁naɔ	-1602
▁osi	-1603
▁sie	-1604
▁way	-1605
▁why	-1606
▁wuo	-1607
▁ɔbe	-1608
▁ɛho	-1609
▁ɛya	-1610
ghana	-1611
onyam	-1612
right	-1613
uadeɛ	-1614
ɛɛfoɔ	-1615
▁ahen	-1616
▁braa	-1617
▁frɛɛ	-1618
▁kasɛ	-1619
▁neho	-1620
▁nfrɛ	-1621
▁repɛ	-1622
▁star	-1623
▁suro	-1624
▁yɛse	-1625
▁ɔmma	-1626
▁ɔnoa	-1627
adwuma	-1628
manfoɔ	-1629
▁ahyia	-1630
▁akasa	-1631
▁basaa	-1632
▁dadaa	-1633
▁fitaa	-1634
▁menpɛ	-1635
▁nasem	-1636
▁neɛma	-1637
▁nkwan	-1638
▁tease	-1639
▁thank	-1640
▁wobaa	-1641
▁woman	-1642
▁ɛreba	-1643
bibiara	-1644
▁adɛnna	-1645
▁anamɔn	-1646
▁asɔfoɔ	-1647
▁daakye	-1648
▁mireku	-1649
▁neɛmma	-1650
▁powder	-1651
▁rekasa	-1652
▁brother	-1653
▁fasting	-1654
▁menkyɛn	-1655
▁wantumi	-1656
▁abranteɛ	-1657
▁kamakama	-1658
▁nkwaseasɛm	-1659
ak	-1660
mɛ	-1661
asɛ	-1662
ben	-1663
dwa	-1664
mmɔ	-1665
obi	-1666
one	-1667
our	-1668
shi	-1669
▁er	-1670
▁ro	-1671
tene	-1672
▁die	-1673
▁dii	-1674
▁eii	-1675
▁hei	-1676
▁kɔn	-1677
▁obe	-1678
▁pre	-1679
▁sra	-1680
▁tea	-1681
▁yɛm	-1682
▁ɛhe	-1683
aniso	-1684
▁anom	-1685
▁besi	-1686
▁from	-1687
▁kyen	-1688
▁medi	-1689
▁more	-1690
▁nasɛ	-1691
▁nono	-1692
▁wobo	-1693
▁ɔbɔɔ	-1694
▁ɛnti	-1695
antumi	-1696
▁anɔpa	-1697
▁broni	-1698
▁kwaku	-1699
▁meeba	-1700
▁mefrɛ	-1701
▁there	-1702
▁twene	-1703
▁twerɛ	-1704
▁yɛnkɔ	-1705
▁ɛkɔso	-1706
▁akosua	-1707
▁berima	-1708
▁nkoara	-1709
▁efirisɛ	-1710
▁madwene	-1711
▁ɔdɛɛfoɔ	-1712
em	-1713
rn	-1714
ut	-1715
afe	-1716
aha	-1717
end	-1718
ful	-1719
ies	-1720
oma	-1721
pre	-1722
too	-1723
adom	-1724
ahwɛ	-1725
anfa	-1726
eɛma	-1727
here	-1728
homa	-1729
kete	-1730
kora	-1731
ress	-1732
rmal	-1733
roma	-1734
werɛ	-1735
▁adɔ	-1736
▁ahe	-1737
▁bag	-1738
▁brɔ	-1739
▁ehu	-1740
▁par	-1741
▁rep	-1742
▁sle	-1743
▁sur	-1744
▁ten	-1745
▁tɔn	-1746
▁uhm	-1747
▁wor	-1748
▁yɛa	-1749
▁ɛmo	-1750
▁ɛtɔ	-1751
fofoɔ	-1752
rning	-1753
ɔnfoɔ	-1754
▁adan	-1755
▁ahye	-1756
▁ankɔ	-1757
▁asan	-1758
▁basa	-1759
▁baye	-1760
▁bɛfa	-1761
▁dada	-1762
▁egya	-1763
▁korɔ	-1764
▁like	-1765
▁line	-1766
▁make	-1767
▁meni	-1768
▁meno	-1769
▁nfie	-1770
▁nsia	-1771
▁ntia	-1772
▁poli	-1773
▁retu	-1774
▁wama	-1775
▁week	-1776
▁woso	-1777
▁yiee	-1778
▁yɛyɛ	-1779
▁ɛyɛɛ	-1780
spital	-1781
▁bayie	-1782
▁bibia	-1783
▁dɔɔso	-1784
▁enniɛ	-1785
▁feeli	-1786
▁honam	-1787
▁hweee	-1788
▁hyiaa	-1789
▁manka	-1790
▁memma	-1791
▁month	-1792
▁ofiri	-1793
▁oooww	-1794
▁regye	-1795
▁sukuu	-1796
▁wanya	-1797
▁wonte	-1798
ahwehwɛ	-1799
animfoɔ	-1800
ristoni	-1801
▁bibiaa	-1802
▁hyehyɛ	-1803
▁normal	-1804
▁ɛnkasa	-1805
▁abaayewa	-1806
▁hospital	-1807
mp	-1808
ry	-1809
apa	-1810
bia	-1811
kro	-1812
mon	-1813
nwa	-1814
pri	-1815
ugh	-1816
▁mr	-1817
fuom	-1818
kyea	-1819
onso	-1820
pena	-1821
rebe	-1822
seia	-1823
terɛ	-1824
unim	-1825
ways	-1826
▁aaa	-1827
▁aga	-1828
▁all	-1829
▁boɔ	-1830
▁edu	-1831
▁foo	-1832
▁mrɛ	-1833
▁nta	-1834
▁sii	-1835
▁ɛko	-1836
awura	-1837
daabi	-1838
dware	-1839
frama	-1840
hemaa	-1841
hyɛda	-1842
irika	-1843
yanko	-1844
▁abon	-1845
▁afie	-1846
▁akoa	-1847
▁akor	-1848
▁asom	-1849
▁bɛka	-1850
▁hmmm	-1851
▁hyɛɛ	-1852
▁kɔfa	-1853
▁masa	-1854
▁mesi	-1855
▁nayɛ	-1856
▁shia	-1857
▁tete	-1858
▁ɛnkɔ	-1859
abɔdam	-1860
buadeɛ	-1861
▁aduru	-1862
▁akura	-1863
▁aseda	-1864
▁daase	-1865
▁fofro	-1866
▁kyena	-1867
▁manim	-1868
▁megye	-1869
▁monfa	-1870
▁nkron	-1871
▁nsoso	-1872
▁nsɔre	-1873
▁saana	-1874
▁sekan	-1875
▁wohwɛ	-1876
▁wonkɔ	-1877
▁yiara	-1878
▁abrewa	-1879
▁ahoɔfɛ	-1880
▁kɔmfoɔ	-1881
▁mennim	-1882
▁nkunim	-1883
▁seseia	-1884
▁woyere	-1885
▁ɛneama	-1886
▁amanfoɔ	-1887
▁kyerɛwo	-1888
▁papapapa	-1889
▁wobɛtumi	-1890
▁ɔkakyerɛ	-1891
dy	-1892
gi	-1893
go	-1894
ady	-1895
afu	-1896
alm	-1897
and	-1898
asi	-1899
ato	-1900
bio	-1901
day	-1902
fii	-1903
ist	-1904
ker	-1905
ome	-1906
omu	-1907
ous	-1908
pie	-1909
rry	-1910
son	-1911
top	-1912
tum	-1913
ult	-1914
unt	-1915
uro	-1916
wre	-1917
ɛbɛ	-1918
▁by	-1919
dent	-1920
harl	-1921
hild	-1922
kuro	-1923
pene	-1924
pong	-1925
sand	-1926
sɛbi	-1927
tare	-1928
ture	-1929
▁agi	-1930
▁dom	-1931
▁ebu	-1932
▁ede	-1933
▁get	-1934
▁mam	-1935
▁nfu	-1936
▁nne	-1937
▁ntu	-1938
▁owu	-1939
▁pie	-1940
▁ren	-1941
▁yii	-1942
▁ɔdi	-1943
▁ɔfa	-1944
atena	-1945
danfo	-1946
intin	-1947
pping	-1948
rious	-1949
wanwa	-1950
yɔnko	-1951
▁afrɛ	-1952
▁agoo	-1953
▁anya	-1954
▁atwe	-1955
▁boys	-1956
▁deda	-1957
▁enka	-1958
▁gate	-1959
▁hyɛn	-1960
▁kruo	-1961
▁kɔeɛ	-1962
▁mapa	-1963
▁maye	-1964
▁mesɛ	-1965
▁mmoa	-1966
▁need	-1967
▁noma	-1968
▁nona	-1969
▁nsan	-1970
▁poma	-1971
▁resu	-1972
▁shop	-1973
▁stay	-1974
▁stop	-1975
▁tene	-1976
▁waka	-1977
▁wani	-1978
▁wife	-1979
▁wild	-1980
▁yiaa	-1981
▁ɔmoa	-1982
▁ɔnni	-1983
▁ɛnso	-1984
abrabɔ	-1985
akyire	-1986
harlie	-1987
raasen	-1988
▁after	-1989
▁akwan	-1990
▁asala	-1991
▁bɔdam	-1992
▁etumi	-1993
▁going	-1994
▁hanom	-1995
▁light	-1996
▁mebaa	-1997
▁money	-1998
▁mɛsrɛ	-1999
▁nenka	-2000
▁nyira	-2001
▁party	-2002
▁ready	-2003
▁right	-2004
▁saara	-2005
▁sleep	-2006
▁thing	-2007
▁three	-2008
▁wasem	-2009
▁yɛfrɛ	-2010
▁yɛnfa	-2011
▁ɔmmra	-2012
▁ɔnnyɛ	-2013
▁ɛfiri	-2014
▁ɛndeɛ	-2015
▁ɛnwom	-2016
▁ɛtwen	-2017
▁always	-2018
▁anigye	-2019
▁eeeiii	-2020
▁firisɛ	-2021
▁foforɔ	-2022
▁metimi	-2023
▁rebɛdi	-2024
▁saying	-2025
▁ɔnonso	-2026
▁ɛkyerɛ	-2027
▁ɛnoara	-2028
▁ɛtesɛn	-2029
kyekyere	-2030
▁dadaada	-2031
▁kakyere	-2032
▁ketewaa	-2033
▁kuromha	-2034
▁mentena	-2035
▁serious	-2036
▁warning	-2037
▁ɛrekɔso	-2038
▁kuraasen	-2039
▁shopping	-2040
▁thousand	-2041
▁ɔrekyerɛ	-2042
▁akorɔnfoɔ	-2043
hɛ	-2044
lu	-2045
buo	-2046
eni	-2047
int	-2048
pra	-2049
suu	-2050
toɔ	-2051
ɛnɛ	-2052
▁ns	-2053
▁yɔ	-2054
anum	-2055
asan	-2056
bobɔ	-2057
kran	-2058
mhom	-2059
ɛnyɛ	-2060
▁fii	-2061
▁kom	-2062
▁koo	-2063
▁min	-2064
▁mmu	-2065
▁mra	-2066
▁mua	-2067
▁nfo	-2068
▁nsɛ	-2069
▁obɛ	-2070
▁sɔɔ	-2071
▁tee	-2072
▁ɛbe	-2073
▁ɛdi	-2074
agyae	-2075
asesa	-2076
gyena	-2077
nyame	-2078
saana	-2079
todwe	-2080
wareɛ	-2081
▁adua	-2082
▁adwo	-2083
▁awoɔ	-2084
▁awre	-2085
▁bɛba	-2086
▁dinn	-2087
▁mani	-2088
▁mawo	-2089
▁metu	-2090
▁nhia	-2091
▁nome	-2092
▁noyɛ	-2093
▁ntro	-2094
▁soma	-2095
▁wosɛ	-2096
▁wɔha	-2097
▁yɛkɔ	-2098
▁ɔtaa	-2099
▁ɛden	-2100
▁ɛnha	-2101
▁ɛnne	-2102
hyehyɛ	-2103
yinsɛn	-2104
▁annyɛ	-2105
▁atumi	-2106
▁awɔse	-2107
▁ayare	-2108
▁ewura	-2109
▁fufuo	-2110
▁medie	-2111
▁monim	-2112
▁ntobo	-2113
▁owura	-2114
▁sɛneɛ	-2115
▁whana	-2116
▁wokaa	-2117
▁wonfa	-2118
▁wonya	-2119
▁abɔfra	-2120
▁afutuo	-2121
▁agyerɛ	-2122
▁homhom	-2123
▁mframa	-2124
▁nkwasi	-2125
▁teaseɛ	-2126
▁tirimu	-2127
▁wopapa	-2128
▁abotare	-2129
▁aboterɛ	-2130
▁ahoɔden	-2131
krankakra	-2132
▁abosomfoɔ	-2133
ir	-2134
fty	-2135
hut	-2136
kya	-2137
lan	-2138
ley	-2139
mia	-2140
naa	-2141
num	-2142
pro	-2143
pɛn	-2144
red	-2145
rth	-2146
uld	-2147
urs	-2148
ɔse	-2149
ɛma	-2150
▁nɛ	-2151
adaw	-2152
anaa	-2153
anhu	-2154
ankɔ	-2155
anso	-2156
asem	-2157
atwa	-2158
dwen	-2159
gorɔ	-2160
hawo	-2161
hunu	-2162
kono	-2163
korɔ	-2164
mmoa	-2165
ount	-2166
ring	-2167
rɛko	-2168
side	-2169
▁aah	-2170
▁apo	-2171
▁bel	-2172
▁bɔn	-2173
▁ete	-2174
▁hɔa	-2175
▁its	-2176
▁may	-2177
▁mre	-2178
▁ndi	-2179
▁pam	-2180
▁pun	-2181
▁rea	-2182
▁say	-2183
▁sha	-2184
▁stu	-2185
▁sɛw	-2186
▁toa	-2187
▁tɔɔ	-2188
▁was	-2189
▁who	-2190
▁wɔm	-2191
▁yea	-2192
▁ɛwo	-2193
anhwɛ	-2194
derst	-2195
drink	-2196
gyerɛ	-2197
hyira	-2198
ident	-2199
kyera	-2200
moden	-2201
prise	-2202
▁aban	-2203
▁afri	-2204
▁anfa	-2205
▁baba	-2206
▁bill	-2207
▁dwom	-2208
▁enfa	-2209
▁four	-2210
▁hand	-2211
▁kɔtɔ	-2212
▁lets	-2213
▁maka	-2214
▁mbra	-2215
▁mebɔ	-2216
▁mmre	-2217
▁mmue	-2218
▁mode	-2219
▁mpem	-2220
▁neme	-2221
▁newo	-2222
▁nkoa	-2223
▁nnye	-2224
▁nowo	-2225
▁ntem	-2226
▁obia	-2227
▁pɛsɛ	-2228
▁refa	-2229
▁shut	-2230
▁then	-2231
▁thro	-2232
▁wabu	-2233
▁wehe	-2234
▁wɔhe	-2235
▁yamu	-2236
▁ɔhwɛ	-2237
▁ɔhye	-2238
▁ɔnim	-2239
▁ɔtwe	-2240
▁ɛnya	-2241
awareɛ	-2242
krofoɔ	-2243
tenase	-2244
uonyam	-2245
▁abɛfa	-2246
▁abɛto	-2247
▁akoma	-2248
▁asukɔ	-2249
▁asɔfo	-2250
▁birth	-2251
▁bosom	-2252
▁busua	-2253
▁dware	-2254
▁gyerɛ	-2255
▁gyesɛ	-2256
▁hwene	-2257
▁kafra	-2258
▁konti	-2259
▁kɔmfo	-2260
▁menie	-2261
▁menye	-2262
▁mmere	-2263
▁monka	-2264
▁nenam	-2265
▁nfiri	-2266
▁nhyia	-2267
▁ntina	-2268
▁nwura	-2269
▁payin	-2270
▁prɛko	-2271
▁rebrɛ	-2272
▁rekum	-2273
▁think	-2274
▁wakyi	-2275
▁wanfa	-2276
▁watia	-2277
▁where	-2278
▁wogye	-2279
▁wɔfie	-2280
▁yenfa	-2281
▁yɛama	-2282
▁yɛnka	-2283
▁ɔhyɛn	-2284
▁ɔreka	-2285
▁ɔsoro	-2286
▁ɔyare	-2287
▁ɛreka	-2288
ateaseɛ	-2289
intinto	-2290
▁anidie	-2291
▁antumi	-2292
▁ashawo	-2293
▁atareɛ	-2294
▁bremen	-2295
▁honhom	-2296
▁kankan	-2297
▁mennyɛ	-2298
▁mentwa	-2299
▁months	-2300
▁rebisa	-2301
▁report	-2302
▁wokasa	-2303
▁wonnim	-2304
▁yefunu	-2305
brokyire	-2306
derstand	-2307
▁abonten	-2308
▁akontaa	-2309
▁bɔmoden	-2310
▁madanfo	-2311
▁pension	-2312
▁wadwene	-2313
▁womaame	-2314
yɔnkogorɔ	-2315
▁anything	-2316
▁mentease	-2317
▁sleeping	-2318
▁surprise	-2319
▁tintinto	-2320
▁wadaroma	-2321
▁anwummerɛ	-2322
▁kuraaseni	-2323
▁nnamfofoɔ	-2324
▁understand	-2325
it	-2326
nɛ	-2327
ame	-2328
ata	-2329
boɔ	-2330
dea	-2331
edi	-2332
fan	-2333
huu	-2334
nie	-2335
yii	-2336
▁ed	-2337
ahyɛ	-2338
ataa	-2339
basa	-2340
busa	-2341
dane	-2342
enam	-2343
sana	-2344
wiri	-2345
yidi	-2346
yire	-2347
▁abi	-2348
▁apa	-2349
▁awe	-2350
▁eni	-2351
▁fom	-2352
▁hoɔ	-2353
▁mat	-2354
▁mfa	-2355
▁nse	-2356
▁nyi	-2357
▁pae	-2358
▁ɔsɛ	-2359
▁ɛmm	-2360
aagye	-2361
aduru	-2362
ahyia	-2363
bɔdam	-2364
oroma	-2365
sesei	-2366
wɔtwe	-2367
▁adam	-2368
▁anan	-2369
▁atɛm	-2370
▁ensi	-2371
▁gyee	-2372
▁kata	-2373
▁mobɛ	-2374
▁mono	-2375
▁nson	-2376
▁ntie	-2377
▁onni	-2378
▁waha	-2379
▁worɔ	-2380
▁wɔyɛ	-2381
▁yɛte	-2382
▁yɛwɔ	-2383
▁ɛmme	-2384
▁ɛnsɛ	-2385
ankasa	-2386
▁adane	-2387
▁akyɛw	-2388
▁akɔfa	-2389
▁asoma	-2390
▁dodoɔ	-2391
▁ebesi	-2392
▁gyama	-2393
▁mefie	-2394
▁menda	-2395
▁menma	-2396
▁metua	-2397
▁monyɛ	-2398
▁nenkɔ	-2399
▁nware	-2400
▁onipa	-2401
▁otumi	-2402
▁point	-2403
▁sesie	-2404
▁tebea	-2405
▁wonyɛ	-2406
▁ɔbɛba	-2407
▁ɔtumi	-2408
▁ɛbɛba	-2409
▁abufuo	-2410
▁awadeɛ	-2411
▁edikan	-2412
▁komfoɔ	-2413
▁kumasi	-2414
▁maakuo	-2415
▁megyae	-2416
▁mekunu	-2417
▁mirika	-2418
▁nansei	-2419
▁nkakra	-2420
▁opanin	-2421
▁wobɛkɔ	-2422
▁wofiri	-2423
▁ɛkyena	-2424
yankopɔn	-2425
▁abɛtena	-2426
▁adaagye	-2427
▁adwaman	-2428
▁ansaana	-2429
▁asetena	-2430
▁medwene	-2431
▁sakyera	-2432
▁ghanafoɔ	-2433
ab	-2434
dm	-2435
il	-2436
nd	-2437
rm	-2438
all	-2439
apɔ	-2440
bag	-2441
dom	-2442
eka	-2443
ill	-2444
kae	-2445
oin	-2446
ong	-2447
pen	-2448
sue	-2449
sɛɛ	-2450
ted	-2451
tem	-2452
und	-2453
wae	-2454
weɛ	-2455
ɔdɔ	-2456
ɛfɛ	-2457
ɛno	-2458
▁aɔ	-2459
▁es	-2460
▁hɛ	-2461
▁im	-2462
▁ra	-2463
▁uk	-2464
▁us	-2465
▁ɔg	-2466
asom	-2467
aste	-2468
biaa	-2469
dmum	-2470
dwoa	-2471
dwoe	-2472
illa	-2473
king	-2474
kraa	-2475
mete	-2476
oner	-2477
pepe	-2478
rite	-2479
room	-2480
time	-2481
uros	-2482
weet	-2483
wieɛ	-2484
wife	-2485
ɛnsa	-2486
ɛyaa	-2487
▁bom	-2488
▁dif	-2489
▁gra	-2490
▁lad	-2491
▁mɛn	-2492
▁nae	-2493
▁new	-2494
▁out	-2495
▁pra	-2496
▁pɛn	-2497
▁tom	-2498
▁tum	-2499
▁tuu	-2500
▁use	-2501
▁whi	-2502
▁woɔ	-2503
▁ɔhu	-2504
▁ɔma	-2505
▁ɛse	-2506
akɔfa	-2507
depɔn	-2508
ision	-2509
ndred	-2510
neɛma	-2511
olour	-2512
onsor	-2513
range	-2514
rebee	-2515
riker	-2516
rying	-2517
sabea	-2518
suani	-2519
tidua	-2520
▁adea	-2521
▁adwe	-2522
▁ahin	-2523
▁ahon	-2524
▁ayie	-2525
▁bank	-2526
▁been	-2527
▁bere	-2528
▁biri	-2529
▁body	-2530
▁bɛto	-2531
▁bɛye	-2532
▁dekɛ	-2533
▁deɛa	-2534
▁dwen	-2535
▁eiii	-2536
▁endi	-2537
▁enso	-2538
▁fast	-2539
▁funu	-2540
▁fɛfɛ	-2541
▁fɛre	-2542
▁gran	-2543
▁happ	-2544
▁huri	-2545
▁kame	-2546
▁kudi	-2547
▁kyin	-2548
▁mefa	-2549
▁meye	-2550
▁mfie	-2551
▁moyɛ	-2552
▁musi	-2553
▁niso	-2554
▁nnom	-2555
▁odii	-2556
▁ohia	-2557
▁otua	-2558
▁plan	-2559
▁rede	-2560
▁rela	-2561
▁rema	-2562
▁resi	-2563
▁rete	-2564
▁sign	-2565
▁sokɔ	-2566
▁tutu	-2567
▁wafa	-2568
▁wakɔ	-2569
▁wayi	-2570
▁went	-2571
▁were	-2572
▁wono	-2573
▁wɔde	-2574
▁wɔkɔ	-2575
▁ɔmmu	-2576
▁ɔmmɛ	-2577
▁ɔmpɛ	-2578
▁ɔsan	-2579
▁ɔsom	-2580
▁ɛdan	-2581
▁ɛkɔm	-2582
▁ɛsan	-2583
abusua	-2584
areful	-2585
biribi	-2586
sioner	-2587
wiensa	-2588
▁adidi	-2589
▁again	-2590
▁agoro	-2591
▁akokɔ	-2592
▁asafo	-2593
▁belie	-2594
▁bɛsin	-2595
▁deɛme	-2596
▁dikan	-2597
▁dress	-2598
▁dwane	-2599
▁eduro	-2600
▁egume	-2601
▁ekura	-2602
▁fight	-2603
▁hyɛda	-2604
▁least	-2605
▁makyi	-2606
▁mante	-2607
▁maybe	-2608
▁memfa	-2609
▁menoa	-2610
▁menwo	-2611
▁momma	-2612
▁mɛhwɛ	-2613
▁naɔre	-2614
▁naɛyɛ	-2615
▁nnyae	-2616
▁noara	-2617
▁ntwɛn	-2618
▁nyane	-2619
▁nyina	-2620
▁pitii	-2621
▁rehwɛ	-2622
▁rehyɛ	-2623
▁sweet	-2624
▁taste	-2625
▁wamma	-2626
▁water	-2627
▁yɛɛka	-2628
▁ɔfiri	-2629
▁ɔrebɛ	-2630
▁ɔrekɔ	-2631
▁ɔreyɛ	-2632
▁ɛmmrɛ	-2633
hildren	-2634
▁agyina	-2635
▁akwamu	-2636
▁anante	-2637
▁ankame	-2638
▁anyway	-2639
▁atadeɛ	-2640
▁awieyɛ	-2641
▁berɛwo	-2642
▁father	-2643
▁inside	-2644
▁ladies	-2645
▁mereka	-2646
▁rekeka	-2647
▁twenty	-2648
▁twitwa	-2649
▁wannya	-2650
▁yɛhwan	-2651
▁ɔntumi	-2652
▁ɛnɛdeɛ	-2653
▁ɛsansɛ	-2654
▁abayewa	-2655
▁ahenfie	-2656
▁akurase	-2657
▁ankyerɛ	-2658
▁ewuraba	-2659
▁hundred	-2660
▁maadwoa	-2661
▁mensuro	-2662
▁nawotwe	-2663
▁nkwasea	-2664
▁nyinaaa	-2665
▁sponsor	-2666
▁wobɛgye	-2667
▁wɔghana	-2668
▁ɛdeɛbɛn	-2669
abrokyire	-2670
▁ahomakye	-2671
▁dressing	-2672
▁grandmum	-2673
▁ketekete	-2674
▁korakora	-2675
▁nkyerɛmu	-2676
▁sintidua	-2677
▁ɔbedepɔn	-2678
▁mpanimfoɔ	-2679
▁nsiakyire	-2680
▁nyankopon	-2681
▁okristoni	-2682
▁pensioner	-2683
▁ayaresabea	-2684
ap	-2685
pu	-2686
rt	-2687
abe	-2688
apɛ	-2689
ati	-2690
boo	-2691
esu	-2692
fam	-2693
gua	-2694
ken	-2695
ses	-2696
tle	-2697
wee	-2698
won	-2699
www	-2700
yɛn	-2701
▁od	-2702
▁ɔp	-2703
bena	-2704
enti	-2705
hwee	-2706
iwaa	-2707
korɛ	-2708
rekɔ	-2709
ruwa	-2710
sane	-2711
sena	-2712
wase	-2713
yini	-2714
▁ago	-2715
▁ape	-2716
▁ati	-2717
▁bea	-2718
▁ben	-2719
▁dum	-2720
▁dɛm	-2721
▁haa	-2722
▁kab	-2723
▁kuu	-2724
▁non	-2725
▁nwa	-2726
▁nye	-2727
▁ohu	-2728
▁pan	-2729
▁ɛyi	-2730
afere	-2731
akasa	-2732
aware	-2733
koara	-2734
tɔkwa	-2735
▁afia	-2736
▁ahia	-2737
▁ansi	-2738
▁anto	-2739
▁area	-2740
▁atum	-2741
▁bɛdi	-2742
▁deɛɛ	-2743
▁duro	-2744
▁emom	-2745
▁enyɛ	-2746
▁kane	-2747
▁kwae	-2748
▁kyem	-2749
▁many	-2750
▁mmmm	-2751
▁mɛbɔ	-2752
▁mɛfa	-2753
▁nani	-2754
▁neno	-2755
▁nkrɔ	-2756
▁ntaa	-2757
▁ntwa	-2758
▁nyim	-2759
▁obuo	-2760
▁onya	-2761
▁otwa	-2762
▁wobu	-2763
▁woda	-2764
▁wofɛ	-2765
▁wont	-2766
▁wɔmo	-2767
▁yɛda	-2768
▁yɛka	-2769
▁ɛnno	-2770
▁abɛka	-2771
▁adɔyɛ	-2772
▁afira	-2773
▁akuku	-2774
▁anhwɛ	-2775
▁asesa	-2776
▁bɔfoɔ	-2777
▁fieha	-2778
▁kumaa	-2779
▁kɔkɔɔ	-2780
▁mehyɛ	-2781
▁menti	-2782
▁musuo	-2783
▁nakyi	-2784
▁nante	-2785
▁nkɔso	-2786
▁somaa	-2787
▁wagya	-2788
▁wonan	-2789
▁wonka	-2790
▁wotee	-2791
▁wotwe	-2792
▁yadeɛ	-2793
▁yɛnso	-2794
▁ɛfuom	-2795
▁ɛnoaa	-2796
▁ɛyɛme	-2797
awurade	-2798
▁abɔsoɔ	-2799
▁abɔten	-2800
▁adwane	-2801
▁amanfo	-2802
▁apagya	-2803
▁atwene	-2804
▁brɔdeɛ	-2805
▁denden	-2806
▁esansɛ	-2807
▁mebɔne	-2808
▁mennya	-2809
▁mepawo	-2810
▁mepɛsɛ	-2811
▁mewura	-2812
▁miensa	-2813
▁mɛtumi	-2814
▁neyere	-2815
▁nkonwa	-2816
▁nsɔhwɛ	-2817
▁siesie	-2818
▁weideɛ	-2819
▁ɔhemaa	-2820
▁ɛbɛyaa	-2821
wanwasɛm	-2822
▁abeduru	-2823
▁ahomete	-2824
▁animgua	-2825
▁mekyerɛ	-2826
▁menhunu	-2827
▁nkwasia	-2828
▁wogyina	-2829
▁abrantie	-2830
▁kyekyere	-2831
▁menkyerɛ	-2832
▁dwamanfoɔ	-2833
▁kyerɛwsɛm	-2834
▁ntoboaseɛ	-2835
▁wonbuadeɛ	-2836
▁nkwasiasɛm	-2837
lf	-2838
lɛ	-2839
uu	-2840
yy	-2841
age	-2842
agu	-2843
ant	-2844
art	-2845
ast	-2846
bon	-2847
boy	-2848
but	-2849
doɔ	-2850
egu	-2851
eli	-2852
fei	-2853
get	-2854
ham	-2855
hen	-2856
imu	-2857
krɔ	-2858
lim	-2859
lub	-2860
mom	-2861
ona	-2862
ook	-2863
ool	-2864
pae	-2865
rim	-2866
see	-2867
ssa	-2868
ste	-2869
tea	-2870
toa	-2871
wrɛ	-2872
wuo	-2873
yea	-2874
ɛka	-2875
▁et	-2876
▁fɔ	-2877
▁gy	-2878
▁sh	-2879
adɛn	-2880
ague	-2881
asɛe	-2882
atwe	-2883
band	-2884
dome	-2885
eeii	-2886
esse	-2887
esus	-2888
eɛne	-2889
fini	-2890
frɛɛ	-2891
guso	-2892
koma	-2893
kosɛ	-2894
kuta	-2895
mall	-2896
mily	-2897
neyɛ	-2898
ntum	-2899
onko	-2900
onna	-2901
pany	-2902
peat	-2903
rael	-2904
rana	-2905
rrrr	-2906
sani	-2907
sapp	-2908
ship	-2909
teen	-2910
tely	-2911
tors	-2912
tory	-2913
ttle	-2914
umaa	-2915
unds	-2916
wire	-2917
worɔ	-2918
woso	-2919
yale	-2920
ɛɛlɛ	-2921
▁ado	-2922
▁aun	-2923
▁aya	-2924
▁aɛn	-2925
▁bla	-2926
▁efa	-2927
▁ena	-2928
▁erh	-2929
▁err	-2930
▁esu	-2931
▁ewɔ	-2932
▁has	-2933
▁hus	-2934
▁lot	-2935
▁meh	-2936
▁mfe	-2937
▁mme	-2938
▁ngo	-2939
▁ngu	-2940
▁off	-2941
▁pap	-2942
▁pet	-2943
▁pla	-2944
▁poo	-2945
▁soo	-2946
▁soɔ	-2947
▁spe	-2948
▁sɛɔ	-2949
▁tam	-2950
▁toe	-2951
▁tou	-2952
▁toɔ	-2953
▁try	-2954
▁wat	-2955
▁yam	-2956
▁yew	-2957
▁yim	-2958
▁yɔn	-2959
▁ɔko	-2960
▁ɛme	-2961
▁ɛpo	-2962
abati	-2963
adeɛn	-2964
apamo	-2965
asene	-2966
etumi	-2967
faase	-2968
gnant	-2969
haley	-2970
hange	-2971
heart	-2972
maneɛ	-2973
mesrɛ	-2974
mofoɔ	-2975
phone	-2976
rital	-2977
sɛnea	-2978
tions	-2979
uafoɔ	-2980
wodeɛ	-2981
▁abrɔ	-2982
▁aduo	-2983
▁alha	-2984
▁ammɛ	-2985
▁andi	-2986
▁anha	-2987
▁ania	-2988
▁apue	-2989
▁asie	-2990
▁atie	-2991
▁atua	-2992
▁away	-2993
▁awuo	-2994
▁aɔmo	-2995
▁aɛbɛ	-2996
▁aɛwɔ	-2997
▁bebe	-2998
▁beer	-2999
▁buew	-3000
▁busa	-3001
▁bɛda	-3002
▁bɛsi	-3003
▁bɛso	-3004
▁bɛtɔ	-3005
▁days	-3006
▁debɛ	-3007
▁didn	-3008
▁dire	-3009
▁dɔno	-3010
▁ekru	-3011
▁enkɔ	-3012
▁ente	-3013
▁fano	-3014
▁fosu	-3015
▁free	-3016
▁ghan	-3017
▁gyim	-3018
▁head	-3019
▁hold	-3020
▁home	-3021
▁husɛ	-3022
▁hwɛɛ	-3023
▁kaeɛ	-3024
▁kita	-3025
▁kosi	-3026
▁kosɛ	-3027
▁lala	-3028
▁look	-3029
▁mabu	-3030
▁maga	-3031
▁mahu	-3032
▁mase	-3033
▁mean	-3034
▁mind	-3035
▁mokɔ	-3036
▁mpre	-3037
▁mpue	-3038
▁nakɔ	-3039
▁nase	-3040
▁nboa	-3041
▁nent	-3042
▁nfaa	-3043
▁nifa	-3044
▁nosɛ	-3045
▁ntam	-3046
▁offi	-3047
▁osei	-3048
▁piii	-3049
▁pris	-3050
▁reto	-3051
▁said	-3052
▁sena	-3053
▁sene	-3054
▁shes	-3055
▁show	-3056
▁slim	-3057
▁supp	-3058
▁sɛyɛ	-3059
▁tare	-3060
▁tuwo	-3061
▁wake	-3062
▁wato	-3063
▁wayɛ	-3064
▁weni	-3065
▁woak	-3066
▁wofo	-3067
▁womu	-3068
▁yani	-3069
▁yede	-3070
▁yefu	-3071
▁yimu	-3072
▁yɛeɛ	-3073
▁yɛwo	-3074
▁ɔboa	-3075
▁ɔkaa	-3076
▁ɔnbɛ	-3077
▁ɔnwu	-3078
▁ɛbɔɔ	-3079
▁ɛfri	-3080
▁ɛhye	-3081
▁ɛhɔa	-3082
▁ɛkaa	-3083
▁ɛkam	-3084
▁ɛkyɛ	-3085
▁ɛnde	-3086
aduane	-3087
anaasɛ	-3088
damfoɔ	-3089
frakyɛ	-3090
kwasea	-3091
ompany	-3092
ronfoɔ	-3093
▁about	-3094
▁abɛbɔ	-3095
▁adeɛa	-3096
▁adeɛn	-3097
▁agyae	-3098
▁ahana	-3099
▁asofo	-3100
▁awieɛ	-3101
▁biaaa	-3102
▁bills	-3103
▁break	-3104
▁brɔfo	-3105
▁bɔhyɛ	-3106
▁bɛgye	-3107
▁bɛɛma	-3108
▁diffi	-3109
▁doing	-3110
▁dɛnna	-3111
▁euros	-3112
▁fasoɔ	-3113
▁fault	-3114
▁fifty	-3115
▁firii	-3116
▁gonna	-3117
▁gramo	-3118
▁gyidi	-3119
▁hohoɔ	-3120
▁honey	-3121
▁issue	-3122
▁kaawo	-3123
▁mabrɛ	-3124
▁mekɔɔ	-3125
▁memmɛ	-3126
▁mendi	-3127
▁menin	-3128
▁mesre	-3129
▁metwa	-3130
▁nagya	-3131
▁nanim	-3132
▁natem	-3133
▁nduru	-3134
▁nebag	-3135
▁nisuo	-3136
▁nkola	-3137
▁nnyɛɛ	-3138
▁nsesa	-3139
▁pusuu	-3140
▁rekan	-3141
▁retie	-3142
▁retwa	-3143
▁situa	-3144
▁small	-3145
▁story	-3146
▁sumie	-3147
▁sɛsɛn	-3148
▁tetee	-3149
▁wanwu	-3150
▁wanyi	-3151
▁wawie	-3152
▁wohia	-3153
▁wohyɛ	-3154
▁wompɛ	-3155
▁wonti	-3156
▁worry	-3157
▁yenso	-3158
▁yɛden	-3159
▁yɛnyɛ	-3160
▁ɔbɛka	-3161
▁ɔgyɔn	-3162
▁ɔpapa	-3163
▁ɔsɔre	-3164
▁ɛduru	-3165
▁ɛmawo	-3166
sappoin	-3167
▁abotre	-3168
▁abrɛwo	-3169
▁adanko	-3170
▁adapaa	-3171
▁afotuo	-3172
▁agyimi	-3173
▁ahaban	-3174
▁akuraa	-3175
▁akwara	-3176
▁anibre	-3177
▁asɛmbi	-3178
▁ataade	-3179
▁bermah	-3180
▁brodeɛ	-3181
▁bɛkasa	-3182
▁bɛsene	-3183
▁bɛtena	-3184
▁defini	-3185
▁dɔkono	-3186
▁emoohm	-3187
▁entiwo	-3188
▁family	-3189
▁friend	-3190
▁handle	-3191
▁kenten	-3192
▁koonti	-3193
▁kraman	-3194
▁kurase	-3195
▁kwasea	-3196
▁league	-3197
▁maadwo	-3198
▁medase	-3199
▁meduru	-3200
▁mempie	-3201
▁menfre	-3202
▁menkae	-3203
▁mensɛm	-3204
▁mesɔre	-3205
▁naemom	-3206
▁nkoaaa	-3207
▁nsakra	-3208
▁nsekuo	-3209
▁option	-3210
▁really	-3211
▁repeat	-3212
▁rounds	-3213
▁should	-3214
▁sprite	-3215
▁tantan	-3216
▁things	-3217
▁tuntum	-3218
▁wanhwɛ	-3219
▁wasɔre	-3220
▁watumi	-3221
▁wayere	-3222
▁wontie	-3223
▁wopɛsɛ	-3224
▁yɛbisa	-3225
▁ɔmaame	-3226
▁ɔpagya	-3227
▁ɔteiti	-3228
▁ɔtɛɛlɛ	-3229
▁ɛkyire	-3230
▁ɛmmema	-3231
▁ɛmmerɛ	-3232
▁ɛmoohm	-3233
▁ɛnfiri	-3234
▁ɛwɔsɛɛ	-3235
ahwiensa	-3236
▁ahonhom	-3237
▁ahyɛnso	-3238
▁asukɔno	-3239
▁babiara	-3240
▁bayefoɔ	-3241
▁drinkno	-3242
▁fɛfɛɛfɛ	-3243
▁husband	-3244
▁kotodwe	-3245
▁kyeiwaa	-3246
▁marital	-3247
▁nhyiamu	-3248
▁nkrɔfoɔ	-3249
▁nnimdeɛ	-3250
▁nsɔadeɛ	-3251
▁payinmu	-3252
▁strange	-3253
▁through	-3254
▁wɔkurom	-3255
▁yaaagya	-3256
▁ɛyɛasɛm	-3257
adaworoma	-3258
▁akwahyia	-3259
▁awuraden	-3260
▁baabiara	-3261
▁birthday	-3262
▁drinkbɛn	-3263
▁gyaegyae	-3264
▁kosɛkosɛ	-3265
▁kristoni	-3266
▁mapakyew	-3267
▁medawase	-3268
▁naawɔtwe	-3269
▁pregnant	-3270
▁regyegye	-3271
▁wonkoara	-3272
▁yɛnyinaa	-3273
▁animonyam	-3274
▁disappoin	-3275
▁menkrofoɔ	-3276
▁nyameadom	-3277
▁situation	-3278
▁sɔfomaame	-3279
▁sɛbibiara	-3280
▁woakwaaba	-3281
▁akwadaawei	-3282
▁ayɔnkogorɔ	-3283
▁definitely	-3284
▁mapawokyew	-3285
▁onyankopɔn	-3286
▁sweetheart	-3287
nkakrankakra	-3288
rs	-3289
afo	-3290
asɔ	-3291
brɔ	-3292
bɔɔ	-3293
ete	-3294
fuɔ	-3295
hew	-3296
mmi	-3297
mrɛ	-3298
omi	-3299
ret	-3300
tɔn	-3301
woo	-3302
wɔn	-3303
ɔbɛ	-3304
ɛfo	-3305
▁ob	-3306
abaa	-3307
ahye	-3308
akra	-3309
asua	-3310
bedi	-3311
bɛto	-3312
haha	-3313
koro	-3314
lass	-3315
mpae	-3316
mpɔn	-3317
nkɛn	-3318
pepa	-3319
reka	-3320
rong	-3321
sore	-3322
tura	-3323
ɛnkɔ	-3324
▁api	-3325
▁apɔ	-3326
▁beg	-3327
▁bem	-3328
▁dɔm	-3329
▁enn	-3330
▁ewu	-3331
▁hwi	-3332
▁kim	-3333
▁nii	-3334
▁oso	-3335
▁oye	-3336
▁pem	-3337
▁pɔn	-3338
▁seɛ	-3339
▁wha	-3340
▁wrɛ	-3341
▁ɔpa	-3342
▁ɛfɛ	-3343
abɛfa	-3344
fitaa	-3345
kwasi	-3346
kɛseɛ	-3347
lomon	-3348
mpaso	-3349
sefoɔ	-3350
sofoɔ	-3351
tiriw	-3352
▁abue	-3353
▁ahna	-3354
▁akɔm	-3355
▁akɔn	-3356
▁apem	-3357
▁asua	-3358
▁behu	-3359
▁boro	-3360
▁bɔmɔ	-3361
▁bɔtɔ	-3362
▁bɛhu	-3363
▁daye	-3364
▁dene	-3365
▁edum	-3366
▁huhu	-3367
▁mada	-3368
▁mane	-3369
▁mebo	-3370
▁mebu	-3371
▁mesa	-3372
▁modi	-3373
▁moka	-3374
▁mpoa	-3375
▁mɛpɛ	-3376
▁nesɛ	-3377
▁nfii	-3378
▁nnaa	-3379
▁nsie	-3380
▁nyae	-3381
▁ogya	-3382
▁pata	-3383
▁pawo	-3384
▁pina	-3385
▁pres	-3386
▁serɛ	-3387
▁sima	-3388
▁sini	-3389
▁sono	-3390
▁tetɛ	-3391
▁wɔwɔ	-3392
▁ɔhaw	-3393
▁ɔman	-3394
▁ɔmon	-3395
▁ɔteɛ	-3396
▁ɛbrɛ	-3397
▁ɛkɔɔ	-3398
▁ɛmaa	-3399
▁ɛmmɛ	-3400
▁ɛnsɔ	-3401
▁ɛtoɔ	-3402
akyerɛ	-3403
amaneɛ	-3404
anigye	-3405
asɛdeɛ	-3406
gyimii	-3407
mmienu	-3408
tirimu	-3409
twitwa	-3410
▁adeko	-3411
▁afono	-3412
▁ahunu	-3413
▁akata	-3414
▁akɔdi	-3415
▁amane	-3416
▁amono	-3417
▁anyaa	-3418
▁aunte	-3419
▁awerɛ	-3420
▁brabɔ	-3421
▁brɛme	-3422
▁bɛhwɛ	-3423
▁bɛnya	-3424
▁bɛsen	-3425
▁dabia	-3426
▁ebiaa	-3427
▁edeɛn	-3428
▁ekita	-3429
▁ekuro	-3430
▁hyira	-3431
▁kabum	-3432
▁kɔpem	-3433
▁madeɛ	-3434
▁mamba	-3435
▁mamen	-3436
▁mankɔ	-3437
▁manyɛ	-3438
▁medin	-3439
▁megya	-3440
▁mehuu	-3441
▁mento	-3442
▁menwu	-3443
▁mepaw	-3444
▁meyɛɛ	-3445
▁mmɔbɔ	-3446
▁moahu	-3447
▁moani	-3448
▁monkɔ	-3449
▁monte	-3450
▁nhunu	-3451
▁nnipa	-3452
▁ntiwo	-3453
▁ntorɔ	-3454
▁nwene	-3455
▁nwuma	-3456
▁okunu	-3457
▁papaa	-3458
▁saman	-3459
▁takyi	-3460
▁woboa	-3461
▁wodea	-3462
▁wofrɛ	-3463
▁wohuu	-3464
▁wokyɛ	-3465
▁wonsi	-3466
▁yɛbaa	-3467
▁yɛnho	-3468
▁yɛɛyɛ	-3469
▁ɔkwan	-3470
▁ɔnyim	-3471
▁ɔpepe	-3472
▁ɛmmaa	-3473
▁ɛnhyɛ	-3474
▁ɛnora	-3475
▁ɛtete	-3476
▁ɛwɔhɔ	-3477
adamfoɔ	-3478
▁abɛɛfo	-3479
▁aduasa	-3480
▁adwere	-3481
▁ahinta	-3482
▁akyere	-3483
▁ansana	-3484
▁awuraa	-3485
▁dwodwo	-3486
▁firime	-3487
▁foforo	-3488
▁fomsoɔ	-3489
▁kaekae	-3490
▁kuromu	-3491
▁maadeɛ	-3492
▁mebɛdi	-3493
▁mekasa	-3494
▁menhuu	-3495
▁menyae	-3496
▁metwɛn	-3497
▁nanteɛ	-3498
▁nfasoɔ	-3499
▁nhyɛda	-3500
▁nimdeɛ	-3501
▁nkyere	-3502
▁nokorɛ	-3503
▁nwanwa	-3504
▁taataa	-3505
▁teetee	-3506
▁tenten	-3507
▁twitwi	-3508
▁waduru	-3509
▁wobisa	-3510
▁wobɛyɛ	-3511
▁ɔbaayi	-3512
▁ɛnonso	-3513
▁ɛnyɛsɛ	-3514
apampaso	-3515
paninfoɔ	-3516
▁adanseɛ	-3517
▁ahyehyɛ	-3518
▁akyerɛw	-3519
▁atutura	-3520
▁beberee	-3521
▁kwabena	-3522
▁megyedi	-3523
▁memaame	-3524
▁mengyae	-3525
▁mmiɛnsa	-3526
▁mɛkyerɛ	-3527
▁prɛkopɛ	-3528
▁solomon	-3529
▁ɔbaatan	-3530
▁ɔbɛsesa	-3531
▁ɔkomfoɔ	-3532
▁asomdwoe	-3533
▁basabasa	-3534
▁bebrebee	-3535
▁hwanhwan	-3536
▁nkotodwe	-3537
▁tenetene	-3538
▁akukuduro	-3539
▁animguaseɛ	-3540
▁anwanwasɛm	-3541
▁daabidaabi	-3542
▁mepawokyɛw	-3543
?,	-3544
bl	-3545
hw	-3546
lp	-3547
oi	-3548
os	-3549
ot	-3550
rk	-3551
ts	-3552
wg	-3553
▁'	-3554
aaa	-3555
ago	-3556
aho	-3557
anu	-3558
awe	-3559
beb	-3560
bom	-3561
ddy	-3562
ded	-3563
dii	-3564
dit	-3565
eeɛ	-3566
ehi	-3567
ess	-3568
fla	-3569
fou	-3570
fti	-3571
fɔm	-3572
gin	-3573
gro	-3574
hap	-3575
har	-3576
hon	-3577
hoo	-3578
hyi	-3579
iga	-3580
ino	-3581
ith	-3582
koo	-3583
led	-3584
let	-3585
lot	-3586
lts	-3587
lum	-3588
mfo	-3589
mie	-3590
moa	-3591
mpo	-3592
nto	-3593
ond	-3594
ons	-3595
onu	-3596
ooo	-3597
pid	-3598
por	-3599
ake	-3600
ard	-3601
foo	-3602
hua	-3603
rae	-3604
rbi	-3605
rue	-3606
sho	-3607
sis	-3608
soa	-3609
spe	-3610
sra	-3611
sɔɔ	-3612
tba	-3613
tra	-3614
uda	-3615
umu	-3616
uth	-3617
uti	-3618
wam	-3619
woɔ	-3620
yan	-3621
yer	-3622
yoo	-3623
yɛɛ	-3624
ɔfɛ	-3625
ɔne	-3626
ɔre	-3627
ɛde	-3628
ɛfa	-3629
▁ly	-3630
▁ng	-3631
▁tɛ	-3632
▁ɛd	-3633
aame	-3634
adaa	-3635
adwa	-3636
afom	-3637
ahan	-3638
akum	-3639
akyɛ	-3640
amen	-3641
anwo	-3642
apue	-3643
ason	-3644
asɔn	-3645
atae	-3646
aten	-3647
ater	-3648
atra	-3649
biti	-3650
book	-3651
bɛfa	-3652
deam	-3653
dini	-3654
dwoɔ	-3655
easy	-3656
eiii	-3657
erse	-3658
feed	-3659
fono	-3660
gail	-3661
hiaa	-3662
hill	-3663
hout	-3664
kani	-3665
kano	-3666
kere	-3667
mase	-3668
mekɔ	-3669
more	-3670
mɔna	-3671
nadu	-3672
nkum	-3673
nkyi	-3674
noon	-3675
nyin	-3676
onal	-3677
ondi	-3678
onfi	-3679
onku	-3680
onne	-3681
oodi	-3682
pere	-3683
pɛsɛ	-3684
ratu	-3685
ream	-3686
rial	-3687
ries	-3688
rown	-3689
sein	-3690
self	-3691
sika	-3692
sisi	-3693
soso	-3694
supp	-3695
sɛwo	-3696
tete	-3697
tuom	-3698
tyle	-3699
ept	-3700
ffe	-3701
hɔɔ	-3702
rɔw	-3703
sum	-3704
life	-3705
okay	-3706
taan	-3707
tter	-3708
twem	-3709
uayɛ	-3710
uble	-3711
wahu	-3712
wewe	-3713
yeyɛ	-3714
ɛneɛ	-3715
▁...	-3716
▁age	-3717
▁aky	-3718
▁ala	-3719
▁ank	-3720
▁bae	-3721
▁bed	-3722
▁big	-3723
▁blo	-3724
▁bor	-3725
▁dee	-3726
▁dem	-3727
▁duu	-3728
▁erm	-3729
▁fed	-3730
▁fen	-3731
▁fif	-3732
▁fon	-3733
▁gyɛ	-3734
▁ham	-3735
▁hoa	-3736
▁hoo	-3737
▁hot	-3738
▁kai	-3739
▁kin	-3740
▁kit	-3741
▁kur	-3742
▁kyi	-3743
▁law	-3744
▁lie	-3745
▁mek	-3746
▁mfi	-3747
▁mid	-3748
▁muk	-3749
▁mɛt	-3750
▁naɛ	-3751
▁nde	-3752
▁ner	-3753
▁noɔ	-3754
▁nwɔ	-3755
▁omo	-3756
▁ono	-3757
▁own	-3758
▁pas	-3759
▁pon	-3760
▁ser	-3761
▁sir	-3762
▁tra	-3763
▁tri	-3764
▁tro	-3765
▁wad	-3766
▁whe	-3767
▁wit	-3768
▁woy	-3769
▁wuu	-3770
▁wɔa	-3771
▁yee	-3772
▁yeg	-3773
▁ɔfɛ	-3774
▁ɔpi	-3775
▁ɔwe	-3776
▁ɔwu	-3777
▁ɛdɔ	-3778
▁ɛdɛ	-3779
▁ɛni	-3780
aapae	-3781
abamu	-3782
abobɔ	-3783
abubu	-3784
abɛdu	-3785
afiri	-3786
akwan	-3787
akyea	-3788
amale	-3789
anfri	-3790
anoyi	-3791
asuro	-3792
asɛma	-3793
ayɛno	-3794
benya	-3795
broni	-3796
dasoɔ	-3797
duako	-3798
dwesɛ	-3799
ebook	-3800
ement	-3801
entle	-3802
fasoɔ	-3803
frisɛ	-3804
gware	-3805
gyere	-3806
hatte	-3807
hodie	-3808
honam	-3809
huuhu	-3810
hyehɛ	-3811
hyɛmu	-3812
imfoɔ	-3813
inger	-3814
irgin	-3815
kaben	-3816
kafoɔ	-3817
kwala	-3818
massa	-3819
mmerɛ	-3820
mpong	-3821
mpson	-3822
nanso	-3823
olish	-3824
onipa	-3825
oowww	-3826
oshua	-3827
ourse	-3828
panin	-3829
pause	-3830
prede	-3831
redit	-3832
rette	-3833
rimaa	-3834
shing	-3835
sifoɔ	-3836
srɛwo	-3837
tball	-3838
ttime	-3839
tures	-3840
tween	-3841
wadeɛ	-3842
where	-3843
wieyɛ	-3844
yadeɛ	-3845
ɛnnyɛ	-3846
▁aahh	-3847
▁abia	-3848
▁afim	-3849
▁agua	-3850
▁ahya	-3851
▁akam	-3852
▁anni	-3853
▁anso	-3854
▁apaw	-3855
▁asaa	-3856
▁asei	-3857
▁atra	-3858
▁awoa	-3859
▁aɛyɛ	-3860
▁bana	-3861
▁bano	-3862
▁beat	-3863
▁belt	-3864
▁best	-3865
▁biar	-3866
▁bina	-3867
▁bobɔ	-3868
▁borɔ	-3869
▁brɛɛ	-3870
▁bɛbi	-3871
▁bɛbɔ	-3872
▁bɛdɔ	-3873
▁bɛma	-3874
▁bɛte	-3875
▁dawg	-3876
▁dear	-3877
▁deli	-3878
▁dema	-3879
▁does	-3880
▁doso	-3881
▁dres	-3882
▁duku	-3883
▁dwam	-3884
▁dɔfo	-3885
▁edin	-3886
▁ehen	-3887
▁ehia	-3888
▁enam	-3889
▁enim	-3890
▁enoa	-3891
▁esan	-3892
▁esua	-3893
▁etuo	-3894
▁fawo	-3895
▁feel	-3896
▁fiti	-3897
▁guso	-3898
▁hana	-3899
▁hano	-3900
▁hear	-3901
▁hell	-3902
▁holy	-3903
▁horo	-3904
▁hyeɛ	-3905
▁idea	-3906
▁kaho	-3907
▁koko	-3908
▁koro	-3909
▁kraa	-3910
▁kraw	-3911
▁kyew	-3912
▁kɔsi	-3913
▁kɔso	-3914
▁kɔɔɔ	-3915
▁long	-3916
▁mabe	-3917
▁mabɔ	-3918
▁mafe	-3919
▁mako	-3920
▁malt	-3921
▁manu	-3922
▁mark	-3923
▁mawu	-3924
▁mefi	-3925
▁menu	-3926
▁meti	-3927
▁mieɛ	-3928
▁mmam	-3929
▁mofa	-3930
▁moma	-3931
▁mowɔ	-3932
▁mprɔ	-3933
▁mumu	-3934
▁muna	-3935
▁mɛhu	-3936
▁naba	-3937
▁nasi	-3938
▁nawu	-3939
▁nehɔ	-3940
▁neye	-3941
▁nfom	-3942
▁nhyɛ	-3943
▁niye	-3944
▁nkye	-3945
▁nkɔm	-3946
▁nnan	-3947
▁nnyi	-3948
▁nobi	-3949
▁nomu	-3950
▁nsen	-3951
▁nsɛn	-3952
▁ntua	-3953
▁nurs	-3954
▁nwie	-3955
▁nwre	-3956
▁nwum	-3957
▁nyɛɛ	-3958
▁only	-3959
▁oome	-3960
▁ooww	-3961
▁osua	-3962
▁otwe	-3963
▁oyii	-3964
▁pepa	-3965
▁plot	-3966
▁regi	-3967
▁regu	-3968
▁reko	-3969
▁resɛ	-3970
▁rewa	-3971
▁rush	-3972
▁seyɛ	-3973
▁site	-3974
▁sona	-3975
▁sowo	-3976
▁stri	-3977
▁talk	-3978
▁teeɛ	-3979
▁true	-3980
▁twee	-3981
▁tɔnn	-3982
▁wano	-3983
▁wasi	-3984
▁watu	-3985
▁wehu	-3986
▁when	-3987
▁wohɔ	-3988
▁woma	-3989
▁work	-3990
▁woti	-3991
▁woto	-3992
▁woyi	-3993
▁wɔno	-3994
▁wɔse	-3995
▁yabɔ	-3996
▁yakɔ	-3997
▁yaye	-3998
▁yeee	-3999
▁yera	-4000
▁yetu	-4001
▁yɛbo	-4002
▁yɛne	-4003
▁yɛtu	-4004
▁ɔbon	-4005
▁ɔboo	-4006
▁ɔbra	-4007
▁ɔkɔa	-4008
▁ɔkɔɔ	-4009
▁ɔnam	-4010
▁ɔnhu	-4011
▁ɔnom	-4012
▁ɔnya	-4013
▁ɔtea	-4014
▁ɔɔfɛ	-4015
▁ɛboa	-4016
▁ɛboɔ	-4017
▁ɛbro	-4018
▁ɛgro	-4019
▁ɛhen	-4020
▁ɛhwɛ	-4021
▁ɛkye	-4022
▁ɛmba	-4023
▁ɛmom	-4024
▁ɛnaa	-4025
▁ɛndi	-4026
▁ɛntɔ	-4027
▁ɛnɛn	-4028
▁ɛtoa	-4029
▁ɛtwa	-4030
▁ɛyea	-4031
▁ɛyɛn	-4032
agyeyɛ	-4033
akodeɛ	-4034
andome	-4035
angyae	-4036
ansesa	-4037
anyini	-4038
apɛdeɛ	-4039
asefoɔ	-4040
asɔneɛ	-4041
atemaa	-4042
awodeɛ	-4043
ayɛade	-4044
bebree	-4045
enesis	-4046
fanfri	-4047
friend	-4048
hapter	-4049
harley	-4050
homaso	-4051
hyiraa	-4052
illage	-4053
kakraa	-4054
krakye	-4055
kuruwa	-4056
kyekye	-4057
kyekyɛ	-4058
mpadeɛ	-4059
nkyibɔ	-4060
nneɛma	-4061
obiara	-4062
ortion	-4063
penses	-4064
ratula	-4065
resane	-4066
siesie	-4067
utiful	-4068
▁aberɛ	-4069
▁abisa	-4070
▁abusu	-4071
▁abɔme	-4072
▁abɛti	-4073
▁adaka	-4074
▁adeɛw	-4075
▁afena	-4076
▁agyaw	-4077
▁ahayi	-4078
▁ahyɛn	-4079
▁akama	-4080
▁akyim	-4081
▁akɔka	-4082
▁akɔyɛ	-4083
▁ampaa	-4084
▁anipa	-4085
▁ankyɛ	-4086
▁arana	-4087
▁arawo	-4088
▁asɔwo	-4089
▁atare	-4090
▁atene	-4091
▁atopa	-4092
▁awahu	-4093
▁ayera	-4094
▁ayere	-4095
▁ayɛfɛ	-4096
▁aɛntɔ	-4097
▁baaeɛ	-4098
▁bebre	-4099
▁blood	-4100
▁boase	-4101
▁browo	-4102
▁bɛbia	-4103
▁bɛfaa	-4104
▁bɛhyɛ	-4105
▁bɛnna	-4106
▁bɛtoo	-4107
▁daddy	-4108
▁dadeɛ	-4109
▁deasi	-4110
▁deɛma	-4111
▁deɛwo	-4112
▁dibre	-4113
▁dompe	-4114
▁ebubu	-4115
▁eeiii	-4116
▁ehiaa	-4117
▁eight	-4118
▁ekruo	-4119
▁endeɛ	-4120
▁enkyɛ	-4121
▁entia	-4122
▁etimi	-4123
▁faith	-4124
▁fansa	-4125
▁fofrɔ	-4126
▁forty	-4127
▁frɛeɛ	-4128
▁fufou	-4129
▁gifty	-4130
▁goodi	-4131
▁gyata	-4132
▁gyedi	-4133
▁gyeeɛ	-4134
▁happy	-4135
▁hmmmm	-4136
▁hours	-4137
▁huieɛ	-4138
▁hwere	-4139
▁hwɛwo	-4140
▁hɔhoɔ	-4141
▁impro	-4142
▁kaasɛ	-4143
▁kaayy	-4144
▁katwi	-4145
▁knows	-4146
▁kosie	-4147
▁kruga	-4148
▁kyene	-4149
▁kɛtii	-4150
▁lybia	-4151
▁mahwɛ	-4152
▁manfa	-4153
▁manom	-4154
▁manya	-4155
▁masem	-4156
▁mayɛn	-4157
▁means	-4158
▁meara	-4159
▁mebio	-4160
▁mekae	-4161
▁menam	-4162
▁menom	-4163
▁mesee	-4164
▁metaa	-4165
▁metia	-4166
▁mewrɛ	-4167
▁mmano	-4168
▁mmisa	-4169
▁monso	-4170
▁moohm	-4171
▁motuo	-4172
▁mpaso	-4173
▁mufti	-4174
▁mɛsan	-4175
▁nadeɛ	-4176
▁nagye	-4177
▁naɔmo	-4178
▁naɔno	-4179
▁nente	-4180
▁neɛsɛ	-4181
▁nfofo	-4182
▁nhuwo	-4183
▁night	-4184
▁nimsɛ	-4185
▁nkɔsi	-4186
▁nnepa	-4187
▁nnyaa	-4188
▁nobra	-4189
▁nonso	-4190
▁noyie	-4191
▁npene	-4192
▁nsuro	-4193
▁ntino	-4194
▁ntwaa	-4195
▁nufoɔ	-4196
▁oboni	-4197
▁oguso	-4198
▁oprae	-4199
▁osɔfo	-4200
▁otimi	-4201
▁petee	-4202
▁petre	-4203
▁poole	-4204
▁promi	-4205
▁refrɛ	-4206
▁rekaa	-4207
▁renam	-4208
▁resua	-4209
▁reweɛ	-4210
▁rough	-4211
▁ruled	-4212
▁saano	-4213
▁shame	-4214
▁short	-4215
▁sisei	-4216
▁sodeɛ	-4217
▁sorry	-4218
▁start	-4219
▁style	-4220
▁suffe	-4221
▁sɔfoɔ	-4222
▁sɛsaa	-4223
▁teiti	-4224
▁tesɛn	-4225
▁throw	-4226
▁tipɛn	-4227
▁tired	-4228
▁toaso	-4229
▁today	-4230
▁twere	-4231
▁wadeɛ	-4232
▁wafri	-4233
▁wandi	-4234
▁wanhu	-4235
▁wanka	-4236
▁wante	-4237
▁waree	-4238
▁wawuo	-4239
▁weeks	-4240
▁weina	-4241
▁whate	-4242
▁whats	-4243
▁white	-4244
▁woaba	-4245
▁wodin	-4246
▁wokɔɔ	-4247
▁wonam	-4248
▁wonni	-4249
▁worse	-4250
▁wosaa	-4251
▁would	-4252
▁woyɛm	-4253
▁woyɛɛ	-4254
▁wɔnka	-4255
▁yenim	-4256
▁yonko	-4257
▁yɔnko	-4258
▁yɛgye	-4259
▁yɛnim	-4260
▁ɔbaye	-4261
▁ɔbɔdɔ	-4262
▁ɔdeno	-4263
▁ɔfrɛɛ	-4264
▁ɔndeɛ	-4265
▁ɔnhwɛ	-4266
▁ɔntie	-4267
▁ɔreba	-4268
▁ɔtehɔ	-4269
▁ɔtwee	-4270
▁ɛbɛkɔ	-4271
▁ɛbɛsi	-4272
▁ɛbɛsɔ	-4273
▁ɛbɛtɔ	-4274
▁ɛhefa	-4275
▁ɛkyɛn	-4276
▁ɛmerɛ	-4277
▁ɛmesɛ	-4278
▁ɛnera	-4279
▁ɛnfie	-4280
▁ɛnhwɛ	-4281
▁ɛnnye	-4282
▁ɛnoso	-4283
▁ɛntwa	-4284
▁ɛpono	-4285
▁ɛreyɛ	-4286
▁ɛsane	-4287
▁ɛtɔso	-4288
aapaemu	-4289
ahandan	-4290
ahyehyɛ	-4291
akomamu	-4292
anhyɛda	-4293
anneɛma	-4294
ataadeɛ	-4295
atɔabrɛ	-4296
duampɔn	-4297
kyereni	-4298
problem	-4299
