<unk>	0
<s>	0
</s>	0
<pad>	0
<blank>	0
▁n	-0
▁m	-1
▁a	-2
▁w	-3
▁me	-4
▁wo	-5
▁s	-6
▁na	-7
▁b	-8
yɛ	-9
aa	-10
▁no	-11
▁k	-12
▁d	-13
▁ɛ	-14
▁h	-15
eɛ	-16
▁sɛ	-17
ye	-18
an	-19
▁ɔ	-20
yi	-21
re	-22
▁yɛ	-23
▁t	-24
▁ne	-25
ra	-26
en	-27
ma	-28
▁o	-29
ka	-30
▁f	-31
rɛ	-32
▁ɛn	-33
▁deɛ	-34
▁p	-35
se	-36
ti	-37
ya	-38
▁ad	-39
▁bi	-40
kɔ	-41
bi	-42
me	-43
sɛ	-44
▁an	-45
so	-46
▁ma	-47
ei	-48
▁yi	-49
wa	-50
ie	-51
te	-52
▁bɛ	-53
▁ab	-54
▁mo	-55
▁wɔ	-56
sa	-57
ri	-58
▁so	-59
▁mu	-60
▁men	-61
▁g	-62
▁e	-63
▁ka	-64
fo	-65
na	-66
▁kɔ	-67
▁ho	-68
▁ye	-69
pa	-70
▁ba	-71
bɛ	-72
▁ak	-73
yerɛ	-74
▁ha	-75
wɛ	-76
im	-77
▁de	-78
or	-79
▁nti	-80
de	-81
mo	-82
▁wa	-83
▁hɔ	-84
▁re	-85
um	-86
ro	-87
▁saa	-88
fa	-89
▁,	-90
wo	-91
in	-92
ba	-93
sɛm	-94
hu	-95
ua	-96
ara	-97
▁da	-98
▁se	-99
▁won	-100
▁maa	-101
▁nn	-102
wɔ	-103
deɛ	-104
ko	-105
si	-106
wu	-107
▁wei	-108
▁y	-109
ɛn	-110
▁kor	-111
foɔ	-112
umi	-113
▁te	-114
▁pa	-115
▁koraa	-116
da	-117
▁be	-118
▁fa	-119
no	-120
▁mɛ	-121
▁hwɛ	-122
▁ɛyɛ	-123
▁nya	-124
we	-125
▁si	-126
di	-127
▁fie	-128
om	-129
▁en	-130
▁ah	-131
yin	-132
ia	-133
on	-134
▁maame	-135
▁bɔ	-136
▁baa	-137
ena	-138
▁ni	-139
▁ku	-140
▁kyerɛ	-141
▁to	-142
▁obi	-143
wan	-144
▁ɔmo	-145
▁nan	-146
iri	-147
to	-148
▁ase	-149
ne	-150
▁nso	-151
baa	-152
▁ag	-153
..	-154
▁ama	-155
pɛ	-156
▁pɛ	-157
▁oo	-158
ene	-159
▁as	-160
bɔ	-161
▁asɛm	-162
▁adeɛ	-163
▁yɛn	-164
▁nk	-165
tumi	-166
▁ɛnyɛ	-167
yinaa	-168
▁ɛna	-169
▁he	-170
▁sei	-171
ho	-172
▁nyame	-173
▁anaa	-174
▁nyinaa	-175
▁mm	-176
▁af	-177
he	-178
▁i	-179
▁bo	-180
ani	-181
kye	-182
▁ɛwɔ	-183
ha	-184
▁ara	-185
be	-186
▁aba	-187
▁yo	-188
▁ɛnn	-189
uo	-190
▁paa	-191
ane	-192
▁anka	-193
hwɛ	-194
▁hu	-195
▁l	-196
▁akɔ	-197
▁di	-198
▁nea	-199
mma	-200
daa	-201
▁nka	-202
mu	-203
▁sika	-204
▁mma	-205
▁gye	-206
▁enti	-207
▁yie	-208
▁ko	-209
▁nkɔ	-210
▁kak	-211
▁adɛn	-212
nu	-213
sei	-214
▁ɔbaa	-215
▁abɛ	-216
▁biri	-217
▁mp	-218
gye	-219
▁kuro	-220
▁at	-221
▁sɔ	-222
▁sɛn	-223
▁biribi	-224
ate	-225
▁ei	-226
ll	-227
▁you	-228
▁ayɛ	-229
ru	-230
▁nana	-231
wene	-232
▁deɛn	-233
▁biara	-234
yae	-235
▁ɔno	-236
us	-237
▁kyɛ	-238
▁nim	-239
▁ɛno	-240
▁nipa	-241
ta	-242
▁akwa	-243
ku	-244
▁ɛbɛ	-245
ɔn	-246
ad	-247
▁ɔn	-248
mm	-249
wuma	-250
le	-251
hyɛ	-252
▁ya	-253
▁wobɛ	-254
▁ns	-255
▁papa	-256
bo	-257
man	-258
▁aka	-259
ayɛ	-260
kyɛ	-261
▁ɔbɛ	-262
▁abo	-263
▁nt	-264
▁daa	-265
anin	-266
kyi	-267
▁bu	-268
wura	-269
as	-270
yina	-271
▁bɛn	-272
kyerɛ	-273
ahu	-274
▁kakra	-275
rima	-276
▁bɔne	-277
▁kwan	-278
▁bra	-279
▁firi	-280
fi	-281
▁on	-282
▁yen	-283
▁woyɛ	-284
▁hwe	-285
▁akyerɛ	-286
▁su	-287
firi	-288
▁ɔde	-289
▁tena	-290
▁adwuma	-291
ware	-292
▁fo	-293
▁aso	-294
tu	-295
ano	-296
▁ny	-297
han	-298
▁nyɛ	-299
ue	-300
ase	-301
▁dɛn	-302
mi	-303
▁?	-304
mmo	-305
▁wai	-306
dam	-307
anim	-308
▁adu	-309
▁kye	-310
er	-311
ol	-312
▁do	-313
▁aseɛ	-314
▁sesei	-315
▁wonim	-316
▁li	-317
▁ti	-318
▁hyɛ	-319
▁nni	-320
▁mede	-321
▁kasa	-322
▁tumi	-323
▁kwa	-324
▁wan	-325
biara	-326
la	-327
ing	-328
▁daabi	-329
fie	-330
▁ɛne	-331
yia	-332
▁aw	-333
deɛn	-334
srɛ	-335
anom	-336
gya	-337
▁gu	-338
▁asem	-339
▁gyae	-340
▁dan	-341
▁mpa	-342
▁ɔse	-343
▁hwee	-344
▁kyɛw	-345
aba	-346
▁frɛ	-347
▁the	-348
▁nsa	-349
▁ɛye	-350
▁neɛ	-351
▁wode	-352
▁awura	-353
tɔ	-354
▁nfa	-355
▁meka	-356
ɔre	-357
akɔ	-358
▁srɛ	-359
▁sofo	-360
dɔ	-361
hi	-362
aka	-363
frɛ	-364
▁ade	-365
▁nnyɛ	-366
▁wɔfa	-367
eii	-368
▁nko	-369
▁ɛnnɛ	-370
▁baabi	-371
▁nanso	-372
▁barima	-373
ni	-374
▁aa	-375
▁adi	-376
▁akyi	-377
▁nyan	-378
▁reka	-379
▁mi	-380
asɛm	-381
wen	-382
▁fi	-383
▁nkwa	-384
▁nsuo	-385
▁wodeɛ	-386
▁ɛnnyɛ	-387
ke	-388
▁we	-389
▁gyina	-390
▁akwadaa	-391
hɔ	-392
maa	-393
du	-394
▁mon	-395
▁nto	-396
ar	-397
brɛ	-398
tena	-399
▁nua	-400
▁ɛdeɛn	-401
▁abɔ	-402
▁panin	-403
▁akon	-404
▁mesrɛ	-405
▁obiara	-406
bu	-407
rɔ	-408
▁dɔ	-409
▁oh	-410
▁nom	-411
▁reyɛ	-412
▁sɔre	-413
▁baako	-414
▁awurade	-415
▁nananom	-416
un	-417
yaa	-418
▁mpo	-419
▁ɔwɔ	-420
▁meyɛ	-421
...	-422
▁ani	-423
▁woho	-424
den	-425
hie	-426
reɛ	-427
waa	-428
▁ke	-429
▁mese	-430
▁tɔ	-431
yere	-432
▁but	-433
▁din	-434
▁man	-435
fu	-436
oo	-437
▁sa	-438
▁ɔyɛ	-439
▁hwan	-440
pe	-441
▁fɛ	-442
▁menim	-443
su	-444
▁boa	-445
▁nsɛm	-446
▁yere	-447
▁asi	-448
▁agye	-449
ree	-450
twa	-451
iase	-452
▁agya	-453
▁anim	-454
▁rekɔ	-455
gu	-456
wi	-457
▁am	-458
▁wu	-459
akyi	-460
▁nhu	-461
▁nie	-462
orɔ	-463
use	-464
▁kaa	-465
▁ɛkɔ	-466
▁den	-467
▁wahu	-468
th	-469
▁gi	-470
kyew	-471
▁kɔm	-472
▁yaa	-473
▁kunu	-474
▁woka	-475
▁wote	-476
ɛm	-477
ako	-478
wie	-479
▁kɛ	-480
▁asore	-481
st	-482
ble	-483
hat	-484
▁wi	-485
▁kos	-486
▁nnɛ	-487
▁ɔre	-488
▁biaa	-489
▁wɔmmo	-490
kwa	-491
pɔn	-492
seɛ	-493
twe	-494
yimi	-495
▁ɛre	-496
▁bebi	-497
boa	-498
fra	-499
kay	-500
raa	-501
som	-502
▁ɔkɔ	-503
▁brɛ	-504
▁gya	-505
▁sɔfo	-506
▁menua	-507
ag	-508
ee	-509
▁nte	-510
▁nnim	-511
▁okay	-512
▁wose	-513
▁ɛmma	-514
▁biribiara	-515
do	-516
▁du	-517
anya	-518
▁aho	-519
▁nam	-520
▁afei	-521
▁eeii	-522
▁aduane	-523
▁koshie	-524
ten	-525
▁asɛ	-526
▁ebi	-527
▁tie	-528
▁ɛba	-529
▁ɛde	-530
▁adwo	-531
▁ɛwɔsɛ	-532
enu	-533
paa	-534
usua	-535
▁ano	-536
▁mepa	-537
▁akonwa	-538
mɔ	-539
ɛɛ	-540
san	-541
wɛn	-542
▁aha	-543
▁awa	-544
▁kra	-545
▁ɛnɛ	-546
ter	-547
▁hey	-548
ama	-549
▁ako	-550
▁bio	-551
▁dea	-552
▁mem	-553
▁kete	-554
▁meba	-555
▁mekɔ	-556
▁akwala	-557
ty	-558
kan	-559
▁her	-560
▁bisa	-561
ah	-562
abɛ	-563
saa	-564
▁is	-565
▁ato	-566
▁nen	-567
▁twe	-568
▁ɛsɛ	-569
akoma	-570
fe	-571
rl	-572
die	-573
sia	-574
▁tu	-575
▁lina	-576
▁reba	-577
sɔ	-578
kra	-579
taa	-580
▁ɔdɔ	-581
▁aane	-582
▁mene	-583
▁wate	-584
▁ankasa	-585
▁nyanko	-586
am	-587
ran	-588
▁and	-589
▁akyire	-590
nam	-591
nyɛ	-592
▁of	-593
ause	-594
▁agu	-595
▁for	-596
gh	-597
▁.	-598
bɛn	-599
teɛ	-600
▁ap	-601
▁go	-602
aase	-603
hana	-604
▁ɛda	-605
▁akyɛ	-606
▁mpae	-607
▁time	-608
▁wokɔ	-609
▁asɔre	-610
papa	-611
▁are	-612
▁ate	-613
▁mpɛ	-614
▁ɔpɛ	-615
daase	-616
▁adom	-617
▁mepɛ	-618
▁mmra	-619
▁rebɛ	-620
▁kyerɛsɛ	-621
▁it	-622
aseɛ	-623
▁ayi	-624
▁fri	-625
▁mmo	-626
▁ɔte	-627
▁ansa	-628
▁nneɛ	-629
▁saaa	-630
adwene	-631
▁efiri	-632
▁mpanin	-633
▁nkyerɛ	-634
▁ru	-635
▁asa	-636
▁ɛte	-637
▁aman	-638
▁girl	-639
ii	-640
ban	-641
the	-642
kasa	-643
kyɛw	-644
▁afa	-645
▁eno	-646
▁nok	-647
▁aden	-648
▁ɛhyɛ	-649
▁ɛnneɛ	-650
▁seisei	-651
es	-652
ks	-653
ng	-654
adi	-655
kaa	-656
sie	-657
gyae	-658
yira	-659
▁kɔɔ	-660
▁pue	-661
▁yɛɛ	-662
▁bibi	-663
▁biom	-664
▁ɛnna	-665
▁kakyerɛ	-666
▁medaase	-667
soɔ	-668
▁po	-669
▁dwa	-670
▁num	-671
kyire	-672
▁abro	-673
▁wopɛ	-674
▁ɔmmo	-675
▁ɛneɛ	-676
▁adwoa	-677
▁nanka	-678
▁ntoma	-679
▁abusua	-680
ur	-681
ine	-682
▁my	-683
▁nh	-684
merɛ	-685
▁mmɔ	-686
▁she	-687
▁yoo	-688
▁aboa	-689
▁akua	-690
▁wone	-691
▁menhu	-692
▁menkɔ	-693
li	-694
his	-695
sɛn	-696
▁ow	-697
duru	-698
▁twa	-699
▁yɛde	-700
▁madam	-701
ast	-702
▁bl	-703
▁ta	-704
▁ntɔ	-705
▁abre	-706
▁ware	-707
▁nkɔmɔ	-708
▁obiaa	-709
▁nokware	-710
▁mpaninfoɔ	-711
bra	-712
kɔɔ	-713
tie	-714
▁beb	-715
▁bre	-716
▁ɔye	-717
kyere	-718
▁hyia	-719
▁kama	-720
▁nkyɛ	-721
▁wonso	-722
▁nyankopɔn	-723
fɛ	-724
aso	-725
dol	-726
dwo	-727
hwe	-728
nea	-729
oro	-730
tia	-731
▁dɛ	-732
▁fu	-733
adam	-734
timi	-735
▁atɔ	-736
▁efi	-737
▁huu	-738
▁ken	-739
▁mer	-740
▁mmɛ	-741
▁san	-742
▁ɛma	-743
dwene	-744
▁mate	-745
▁this	-746
▁menso	-747
▁rudol	-748
▁nkwadaa	-749
id	-750
bisa	-751
ther	-752
▁ada	-753
▁aye	-754
▁sɛm	-755
▁wae	-756
▁woa	-757
▁ɔba	-758
▁ahyɛ	-759
▁mame	-760
▁bible	-761
▁menyɛ	-762
▁woara	-763
ɔm	-764
ber	-765
lla	-766
tua	-767
adeɛ	-768
inks	-769
kwan	-770
▁awo	-771
▁gol	-772
▁kru	-773
▁paw	-774
▁mentumi	-775
mmɛ	-776
sem	-777
yie	-778
▁ee	-779
▁in	-780
hyia	-781
kunu	-782
▁dua	-783
▁naa	-784
▁one	-785
▁mmaa	-786
adamfo	-787
▁afiri	-788
▁kurom	-789
▁mensa	-790
▁mienu	-791
▁wiase	-792
▁asaase	-793
▁blinks	-794
▁nyansa	-795
ght	-796
rma	-797
▁sp	-798
▁ɛd	-799
▁aku	-800
▁pro	-801
▁tua	-802
▁wie	-803
▁afia	-804
▁hene	-805
▁that	-806
▁whan	-807
▁kruom	-808
at	-809
abɔ	-810
bea	-811
rom	-812
sua	-813
▁ek	-814
ster	-815
yame	-816
▁nno	-817
▁nsi	-818
▁ɔbɔ	-819
▁ɛha	-820
▁awie	-821
▁efie	-822
▁woba	-823
▁ɛnam	-824
▁agorɔ	-825
▁dwene	-826
▁ketewa	-827
▁number	-828
▁th	-829
mfoɔ	-830
tion	-831
▁ban	-832
▁don	-833
▁foɔ	-834
▁nna	-835
▁nwo	-836
▁ɛka	-837
▁awia	-838
▁dabi	-839
▁herh	-840
▁mete	-841
▁nawo	-842
▁obaa	-843
▁efisɛ	-844
▁ghana	-845
▁menfa	-846
ld	-847
ly	-848
hia	-849
hye	-850
ina	-851
▁afu	-852
▁edi	-853
▁teɛ	-854
▁anyɛ	-855
▁asew	-856
▁kente	-857
▁menka	-858
▁menya	-859
▁suban	-860
▁meyere	-861
▁dabiara	-862
kɛ	-863
nim	-864
tan	-865
yeɛ	-866
▁amma	-867
▁hunu	-868
▁meho	-869
▁mehu	-870
▁pamo	-871
▁sɛbe	-872
wokyew	-873
▁golia	-874
▁kɛseɛ	-875
▁awareɛ	-876
▁abrokyire	-877
now	-878
usu	-879
▁bro	-880
▁hia	-881
▁mmi	-882
▁ple	-883
gyina	-884
waaba	-885
▁bɛyɛ	-886
▁ella	-887
▁know	-888
▁mayɛ	-889
▁wura	-890
▁mente	-891
▁mepaa	-892
▁adwene	-893
▁bebree	-894
▁please	-895
▁sister	-896
▁u	-897
tor	-898
ɔma	-899
▁le	-900
▁asɔ	-901
▁bon	-902
▁emo	-903
▁fam	-904
▁hye	-905
▁mea	-906
▁moa	-907
▁not	-908
▁ɔda	-909
▁ɔka	-910
anyin	-911
maame	-912
▁dodo	-913
▁kora	-914
▁what	-915
▁wowɔ	-916
agyimi	-917
▁kwame	-918
▁ntumi	-919
▁sɛdeɛ	-920
▁ɛbɛyɛ	-921
▁nneɛma	-922
nk	-923
err	-924
fuo	-925
kor	-926
trɛ	-927
tuo	-928
ust	-929
ansa	-930
▁ahu	-931
▁esi	-932
▁fɔm	-933
▁guy	-934
▁sum	-935
yifoɔ	-936
▁baeɛ	-937
▁didi	-938
▁kumi	-939
▁nhwɛ	-940
▁aduro	-941
▁sɛnea	-942
▁abosom	-943
▁ntɔkwa	-944
em	-945
po	-946
afa	-947
tee	-948
ɛyɛ	-949
▁faa	-950
kyena	-951
▁akye	-952
▁berɛ	-953
▁mebɛ	-954
▁ntɛm	-955
▁your	-956
▁yɛbɛ	-957
▁ɛnfa	-958
▁mempɛ	-959
▁wonsa	-960
▁wonua	-961
▁metumi	-962
▁nnoɔma	-963
▁tenase	-964
rr	-965
dan	-966
hom	-967
kuo	-968
▁lo	-969
agye	-970
sɔre	-971
▁abu	-972
▁awu	-973
▁hmm	-974
▁kan	-975
▁oni	-976
▁kyea	-977
▁mere	-978
▁onim	-979
▁wohu	-980
▁wɔhɔ	-981
▁ɛsɛsɛ	-982
▁amaneɛ	-983
▁akwaaba	-984
▁goliath	-985
▁wontumi	-986
ss	-987
sam	-988
▁ew	-989
kyɛn	-990
twɛn	-991
▁boy	-992
▁ebe	-993
▁noa	-994
▁odi	-995
▁ɔne	-996
▁abra	-997
▁abrɛ	-998
▁ante	-999
▁eerr	-1000
▁mewɔ	-1001
▁name	-1002
▁sore	-1003
▁sɛbi	-1004
▁wona	-1005
hwehwɛ	-1006
▁atena	-1007
▁berma	-1008
▁kyere	-1009
▁medeɛ	-1010
▁mogya	-1011
▁abotrɛ	-1012
ge	-1013
adu	-1014
pem	-1015
tus	-1016
▁pi	-1017
▁atu	-1018
▁egu	-1019
▁sen	-1020
▁sho	-1021
▁wɔn	-1022
▁yaw	-1023
▁abaa	-1024
▁ahwɛ	-1025
▁kyɛn	-1026
▁pena	-1027
▁twɛn	-1028
▁will	-1029
▁ɛyaa	-1030
▁baayɛ	-1031
▁bɔkɔɔ	-1032
▁ɛnkyɛ	-1033
▁ɛrekɔ	-1034
▁kɔmfoɔ	-1035
▁bayifoɔ	-1036
▁mepaakyɛw	-1037
▁mepawokyew	-1038
oh	-1039
ph	-1040
are	-1041
awu	-1042
bre	-1043
din	-1044
nom	-1045
nya	-1046
▁..	-1047
▁ɔd	-1048
mang	-1049
some	-1050
yare	-1051
▁afi	-1052
▁bia	-1053
▁bɔɔ	-1054
▁dam	-1055
▁han	-1056
▁kae	-1057
▁too	-1058
▁abɔn	-1059
▁mena	-1060
▁mmrɛ	-1061
▁nyaa	-1062
▁sure	-1063
▁twen	-1064
▁wobe	-1065
▁wofa	-1066
inatus	-1067
▁mpena	-1068
▁neama	-1069
▁paapa	-1070
▁yareɛ	-1071
▁kyerɛɛ	-1072
by	-1073
ww	-1074
ada	-1075
ent	-1076
fri	-1077
rst	-1078
rane	-1079
sɔfo	-1080
▁abe	-1081
▁bue	-1082
▁mee	-1083
▁ɛhɔ	-1084
▁ampa	-1085
▁dane	-1086
▁mire	-1087
▁wore	-1088
▁yare	-1089
▁ɔnfa	-1090
▁ɛnka	-1091
▁abran	-1092
▁mmerɛ	-1093
▁nkoaa	-1094
▁ɛkwan	-1095
▁mpaebɔ	-1096
▁onyame	-1097
▁ɔkyena	-1098
▁bebiree	-1099
▁bibiara	-1100
ab	-1101
pp	-1102
pɔ	-1103
tɛ	-1104
awo	-1105
nso	-1106
sen	-1107
tin	-1108
yam	-1109
ɛma	-1110
▁fe	-1111
▁wh	-1112
▁ɛh	-1113
blem	-1114
hool	-1115
▁nsɔ	-1116
▁pre	-1117
▁sre	-1118
adwen	-1119
▁mɛba	-1120
▁mɛkɔ	-1121
▁mɛyɛ	-1122
▁nkra	-1123
▁nnya	-1124
▁redi	-1125
▁soro	-1126
▁spen	-1127
▁waye	-1128
▁wobɔ	-1129
▁woni	-1130
▁yesu	-1131
▁ɛnni	-1132
▁adwen	-1133
▁dabɛn	-1134
▁eeeii	-1135
▁menni	-1136
▁womma	-1137
▁ɛhyɛn	-1138
▁mireku	-1139
▁ɔkyerɛ	-1140
▁abɔnten	-1141
▁mmarima	-1142
ita	-1143
mmɔ	-1144
ood	-1145
wra	-1146
amma	-1147
rink	-1148
▁anɔ	-1149
▁awɔ	-1150
▁bye	-1151
▁emu	-1152
▁kon	-1153
▁mia	-1154
▁sɛɛ	-1155
▁twi	-1156
▁yem	-1157
▁yɛa	-1158
ansah	-1159
atumi	-1160
panin	-1161
▁baby	-1162
▁medɔ	-1163
▁nkro	-1164
▁sesa	-1165
▁tesɛ	-1166
▁wodi	-1167
uansah	-1168
▁ababa	-1169
▁aware	-1170
▁mpaeɛ	-1171
▁nkasa	-1172
▁suman	-1173
▁abrabɔ	-1174
▁dabiaa	-1175
▁koraaa	-1176
▁mmienu	-1177
▁nkwase	-1178
▁rudolph	-1179
lo	-1180
dua	-1181
ini	-1182
one	-1183
pon	-1184
suo	-1185
wum	-1186
▁ɔm	-1187
▁ɛm	-1188
abrɛ	-1189
ante	-1190
hene	-1191
mmra	-1192
till	-1193
▁ana	-1194
▁baf	-1195
▁fre	-1196
▁hɛɛ	-1197
▁see	-1198
▁two	-1199
▁ɔha	-1200
▁ɛfa	-1201
▁ɛto	-1202
▁kofi	-1203
▁mama	-1204
▁meda	-1205
▁mema	-1206
▁ngye	-1207
▁tiri	-1208
▁yeah	-1209
▁year	-1210
▁ɛdeɛ	-1211
▁ɛdɛn	-1212
▁ahoma	-1213
▁bebia	-1214
▁dibrɛ	-1215
▁ntena	-1216
▁yɛnkɔ	-1217
▁anaasɛ	-1218
▁awadeɛ	-1219
▁ewiase	-1220
▁problem	-1221
ga	-1222
ati	-1223
atu	-1224
fty	-1225
iah	-1226
men	-1227
nti	-1228
twi	-1229
▁mɔ	-1230
berɛ	-1231
duro	-1232
sesa	-1233
wane	-1234
▁afe	-1235
▁app	-1236
▁asu	-1237
▁kri	-1238
▁ooh	-1239
▁sta	-1240
▁sua	-1241
▁wia	-1242
▁ɛbɔ	-1243
ɛɛfoɔ	-1244
▁atwa	-1245
▁babi	-1246
▁duru	-1247
▁kɔkɔ	-1248
▁last	-1249
▁meme	-1250
▁nwom	-1251
▁yɛse	-1252
▁ɔhyɛ	-1253
▁ɔnkɔ	-1254
▁akwra	-1255
▁anɔpa	-1256
▁baaye	-1257
▁bɛɛma	-1258
▁dwuma	-1259
▁gyena	-1260
▁mehwɛ	-1261
▁still	-1262
▁abofra	-1263
▁bosome	-1264
▁wokunu	-1265
▁akɔmfoɔ	-1266
▁penamang	-1267
nn	-1268
yɔ	-1269
ayi	-1270
bue	-1271
ery	-1272
faa	-1273
kro	-1274
pan	-1275
wei	-1276
yim	-1277
ɔso	-1278
▁nu	-1279
adwo	-1280
hyeɛ	-1281
pamo	-1282
▁afo	-1283
▁dwo	-1284
▁god	-1285
▁taa	-1286
ahunu	-1287
onyam	-1288
▁bedi	-1289
▁fine	-1290
▁good	-1291
▁gyaa	-1292
▁kɛkɛ	-1293
▁meso	-1294
▁mmom	-1295
▁paaa	-1296
▁sere	-1297
▁wora	-1298
▁emomu	-1299
▁gyimi	-1300
▁kafra	-1301
▁paara	-1302
▁ɛnniɛ	-1303
▁appiah	-1304
▁kwasia	-1305
▁kyerɛw	-1306
▁rudolf	-1307
▁wotumi	-1308
al	-1309
ade	-1310
kum	-1311
kuu	-1312
lly	-1313
oni	-1314
pre	-1315
pue	-1316
tii	-1317
▁al	-1318
▁pɔ	-1319
▁up	-1320
anyɛ	-1321
essi	-1322
fuor	-1323
sion	-1324
ting	-1325
tiri	-1326
▁ame	-1327
▁guu	-1328
▁how	-1329
▁nku	-1330
▁nsu	-1331
▁nta	-1332
▁som	-1333
▁tia	-1334
▁woo	-1335
▁ɛhe	-1336
astro	-1337
koraa	-1338
▁adwa	-1339
▁kura	-1340
▁lily	-1341
▁maba	-1342
▁medi	-1343
▁rebɔ	-1344
▁sɛme	-1345
▁than	-1346
▁yooo	-1347
▁ɛbaa	-1348
▁abena	-1349
▁akasa	-1350
▁first	-1351
▁meboa	-1352
▁menko	-1353
▁neɛma	-1354
▁nkyɛn	-1355
▁ababaa	-1356
▁abrefi	-1357
▁afrane	-1358
▁awiase	-1359
▁bonsam	-1360
▁kakraa	-1361
▁neɛmma	-1362
▁nhyira	-1363
▁baffuor	-1364
▁ɔdɛɛfoɔ	-1365
ana	-1366
dwe	-1367
ieɛ	-1368
▁ro	-1369
▁un	-1370
agya	-1371
ahwɛ	-1372
keka	-1373
pene	-1374
unim	-1375
urse	-1376
woro	-1377
yewa	-1378
▁any	-1379
▁boɔ	-1380
▁day	-1381
▁fee	-1382
▁kro	-1383
▁nfi	-1384
▁nwu	-1385
▁pen	-1386
▁wom	-1387
▁ɛmm	-1388
gyimi	-1389
kakra	-1390
▁adan	-1391
▁adwu	-1392
▁ahoɔ	-1393
▁ataa	-1394
▁bɛkɔ	-1395
▁dede	-1396
▁some	-1397
▁susu	-1398
▁tete	-1399
▁waba	-1400
▁want	-1401
▁wawo	-1402
▁ɛteɛ	-1403
yinsɛn	-1404
▁anopa	-1405
▁kyena	-1406
▁megye	-1407
▁nansa	-1408
▁wobaa	-1409
▁wonhu	-1410
▁ɔhene	-1411
▁ɛkɔso	-1412
▁anadwo	-1413
▁berima	-1414
▁hwehwɛ	-1415
▁menhwɛ	-1416
▁mother	-1417
▁nkoara	-1418
▁abranteɛ	-1419
▁mepakyew	-1420
▁nkwaseasɛm	-1421
dd	-1422
lk	-1423
lt	-1424
ut	-1425
and	-1426
llo	-1427
nwa	-1428
ome	-1429
tɔɔ	-1430
▁pe	-1431
akye	-1432
atɛm	-1433
awie	-1434
bɔne	-1435
pena	-1436
terɛ	-1437
tire	-1438
▁aaa	-1439
▁aah	-1440
▁age	-1441
▁awe	-1442
▁die	-1443
▁hei	-1444
▁kum	-1445
▁kɔn	-1446
▁mom	-1447
▁mrɛ	-1448
▁nda	-1449
▁pii	-1450
▁ten	-1451
▁waa	-1452
▁wor	-1453
▁ɔso	-1454
▁ɔwo	-1455
▁ɛho	-1456
aniso	-1457
kurom	-1458
▁ahen	-1459
▁anya	-1460
▁bɛfa	-1461
▁dada	-1462
▁feli	-1463
▁hwie	-1464
▁keka	-1465
▁kuma	-1466
▁makɔ	-1467
▁tell	-1468
▁werɛ	-1469
▁woso	-1470
▁yiee	-1471
▁ɔmma	-1472
woroma	-1473
▁drink	-1474
▁girls	-1475
▁konti	-1476
▁mefrɛ	-1477
▁memma	-1478
▁naano	-1479
▁ofiri	-1480
▁there	-1481
▁yenkɔ	-1482
▁young	-1483
▁ɔsɔfo	-1484
▁ɛreba	-1485
ateaseɛ	-1486
▁akosua	-1487
▁daakye	-1488
▁deɛbɛn	-1489
▁panyin	-1490
▁retwɛn	-1491
▁mentimi	-1492
dɛ	-1493
oa	-1494
wn	-1495
abu	-1496
aha	-1497
asi	-1498
ben	-1499
dwa	-1500
pɛɛ	-1501
sea	-1502
sto	-1503
way	-1504
wuo	-1505
yan	-1506
▁eh	-1507
▁ɔt	-1508
abra	-1509
ensa	-1510
kama	-1511
rebe	-1512
tene	-1513
ying	-1514
▁adɔ	-1515
▁amo	-1516
▁mɛn	-1517
▁nyi	-1518
▁obe	-1519
▁shi	-1520
▁sie	-1521
▁tan	-1522
▁was	-1523
▁wow	-1524
▁wuo	-1525
▁yɛm	-1526
▁ɔdi	-1527
▁ɛtɔ	-1528
adidi	-1529
▁afie	-1530
▁akɔm	-1531
▁ebia	-1532
▁etwa	-1533
▁life	-1534
▁mɛka	-1535
▁sane	-1536
▁tire	-1537
▁with	-1538
▁wobo	-1539
▁wowo	-1540
uonyam	-1541
▁basaa	-1542
▁ennyɛ	-1543
▁gifty	-1544
▁sukuu	-1545
▁yɛnka	-1546
▁bankye	-1547
▁kristo	-1548
▁nkunim	-1549
▁ɛkyerɛ	-1550
▁ababawa	-1551
▁aboterɛ	-1552
▁efirisɛ	-1553
▁ababaawa	-1554
ak	-1555
hɛ	-1556
ry	-1557
afe	-1558
asy	-1559
der	-1560
hoɔ	-1561
ley	-1562
mon	-1563
ney	-1564
ort	-1565
too	-1566
wee	-1567
ɔmo	-1568
▁ri	-1569
▁st	-1570
amɔn	-1571
anka	-1572
kete	-1573
ɔnko	-1574
▁agi	-1575
▁ahe	-1576
▁brɔ	-1577
▁dii	-1578
▁eii	-1579
▁fof	-1580
▁foo	-1581
▁haw	-1582
▁hon	-1583
▁koo	-1584
▁let	-1585
▁mmm	-1586
▁mua	-1587
▁nha	-1588
▁osi	-1589
▁sii	-1590
▁sin	-1591
▁tuo	-1592
▁wre	-1593
▁ɛsi	-1594
▁ɛso	-1595
awura	-1596
▁ahwe	-1597
▁bɛka	-1598
▁from	-1599
▁hyɛn	-1600
▁like	-1601
▁mɔbɔ	-1602
▁nfie	-1603
▁oooh	-1604
▁wayɛ	-1605
▁yɛyɛ	-1606
▁ɔden	-1607
▁ɔnyɛ	-1608
▁ɛnkɔ	-1609
▁ɛnoa	-1610
▁ɛnte	-1611
▁ɛsan	-1612
▁ɛyɛɛ	-1613
abɔdam	-1614
barima	-1615
▁akwan	-1616
▁anwum	-1617
▁daase	-1618
▁fufuo	-1619
▁hemaa	-1620
▁nyira	-1621
▁wanyɛ	-1622
▁wogye	-1623
▁wohwɛ	-1624
▁yɛnfa	-1625
▁adwubi	-1626
▁bɛtumi	-1627
▁pakyew	-1628
▁rekasa	-1629
▁woyere	-1630
▁papapapa	-1631
▁wobɛtumi	-1632
pi	-1633
ame	-1634
bia	-1635
bro	-1636
dɛn	-1637
eno	-1638
fom	-1639
fre	-1640
mpa	-1641
tom	-1642
ugh	-1643
unt	-1644
wia	-1645
ɛna	-1646
▁ok	-1647
▁or	-1648
afrɛ	-1649
ahwe	-1650
anfa	-1651
bobɔ	-1652
hwan	-1653
kura	-1654
mere	-1655
mhom	-1656
sane	-1657
▁ahh	-1658
▁apa	-1659
▁apo	-1660
▁ehu	-1661
▁huh	-1662
▁par	-1663
▁soa	-1664
▁sra	-1665
▁tea	-1666
▁tee	-1667
▁tɔn	-1668
▁way	-1669
▁whe	-1670
▁yii	-1671
daada	-1672
stoni	-1673
uadeɛ	-1674
wanwa	-1675
wɔtwe	-1676
▁abon	-1677
▁akor	-1678
▁asan	-1679
▁esan	-1680
▁fofo	-1681
▁here	-1682
▁korɔ	-1683
▁kyen	-1684
▁kɔfa	-1685
▁lati	-1686
▁mesi	-1687
▁metu	-1688
▁more	-1689
▁nano	-1690
▁neho	-1691
▁nhuu	-1692
▁nnam	-1693
▁nono	-1694
▁pono	-1695
▁tene	-1696
▁they	-1697
▁ɔman	-1698
▁ɔmmɛ	-1699
▁ɔmpɛ	-1700
manfoɔ	-1701
▁aduru	-1702
▁akura	-1703
▁hello	-1704
▁house	-1705
▁nensa	-1706
▁nkwan	-1707
▁nsɔre	-1708
▁pagya	-1709
▁sisie	-1710
▁wokaa	-1711
▁wonya	-1712
▁agyerɛ	-1713
▁anamɔn	-1714
▁betumi	-1715
▁bibiaa	-1716
▁dehyeɛ	-1717
▁homhom	-1718
▁mennim	-1719
▁mpaboa	-1720
▁tirimu	-1721
▁wofiri	-1722
▁wopapa	-1723
▁agyeman	-1724
▁kyeresɛ	-1725
▁menkoaa	-1726
▁mentena	-1727
▁nteaseɛ	-1728
▁pension	-1729
▁rehwehwɛ	-1730
gi	-1731
go	-1732
ir	-1733
apa	-1734
asɛ	-1735
atɔ	-1736
mmy	-1737
oli	-1738
ren	-1739
sre	-1740
toɔ	-1741
tɛm	-1742
umu	-1743
ɛwɔ	-1744
▁hɛ	-1745
▁if	-1746
▁nɛ	-1747
▁ph	-1748
ankɔ	-1749
asom	-1750
busa	-1751
didi	-1752
homa	-1753
hunu	-1754
kora	-1755
ning	-1756
pong	-1757
suro	-1758
ɔbaa	-1759
▁bag	-1760
▁bie	-1761
▁eei	-1762
▁hyi	-1763
▁mam	-1764
▁mre	-1765
▁nne	-1766
▁now	-1767
▁ooo	-1768
▁tho	-1769
▁toa	-1770
▁why	-1771
▁yes	-1772
▁ɔbe	-1773
▁ɔfa	-1774
▁ɛya	-1775
dding	-1776
dware	-1777
ghana	-1778
gyena	-1779
gyerɛ	-1780
korso	-1781
pɛɛpɛ	-1782
thing	-1783
▁aban	-1784
▁adua	-1785
▁amen	-1786
▁anom	-1787
▁basa	-1788
▁besi	-1789
▁bill	-1790
▁braa	-1791
▁down	-1792
▁easy	-1793
▁egya	-1794
▁kasɛ	-1795
▁line	-1796
▁make	-1797
▁mmre	-1798
▁mobɛ	-1799
▁mpem	-1800
▁nfrɛ	-1801
▁nkoa	-1802
▁nkrɔ	-1803
▁nsem	-1804
▁nsia	-1805
▁osei	-1806
▁sisi	-1807
▁soma	-1808
▁sɛwo	-1809
▁take	-1810
▁wabɛ	-1811
▁wada	-1812
▁wama	-1813
▁yɛno	-1814
▁ɛnti	-1815
abrabɔ	-1816
adwuma	-1817
hyehyɛ	-1818
▁akoma	-1819
▁ayare	-1820
▁eduru	-1821
▁fakyɛ	-1822
▁fitaa	-1823
▁gyerɛ	-1824
▁hɔnom	-1825
▁kɔkɔɔ	-1826
▁light	-1827
▁manim	-1828
▁mebaa	-1829
▁meeba	-1830
▁menpɛ	-1831
▁mɛsrɛ	-1832
▁nenka	-1833
▁nurse	-1834
▁party	-1835
▁phone	-1836
▁rehwɛ	-1837
▁tebea	-1838
▁tilly	-1839
▁woman	-1840
▁wonkɔ	-1841
▁wonte	-1842
▁yɛfrɛ	-1843
▁ɔhyɛn	-1844
▁abɔfra	-1845
▁akwamu	-1846
▁bebiaa	-1847
▁kyeame	-1848
▁nkwasi	-1849
▁wobɛkɔ	-1850
▁wokasa	-1851
▁brother	-1852
▁menkyɛn	-1853
▁nkrabea	-1854
▁nkrofoɔ	-1855
▁pɛpɛɛpɛ	-1856
▁wedding	-1857
▁kamakama	-1858
ed	-1859
ek	-1860
et	-1861
gn	-1862
hm	-1863
sh	-1864
ato	-1865
fii	-1866
naa	-1867
ruo	-1868
son	-1869
und	-1870
eiti	-1871
funu	-1872
fuom	-1873
hwie	-1874
kono	-1875
kuro	-1876
kyea	-1877
mmoa	-1878
ture	-1879
yire	-1880
▁all	-1881
▁bɛs	-1882
▁dre	-1883
▁edu	-1884
▁eni	-1885
▁fii	-1886
▁mra	-1887
▁nsɛ	-1888
▁oww	-1889
▁pae	-1890
▁soɔ	-1891
▁sto	-1892
▁wɔm	-1893
▁yei	-1894
▁yia	-1895
▁ɔbo	-1896
▁ɛko	-1897
▁ɛmo	-1898
aduru	-1899
akasa	-1900
asesa	-1901
atena	-1902
aware	-1903
baako	-1904
bɔdam	-1905
hanti	-1906
irika	-1907
rning	-1908
saana	-1909
▁ahye	-1910
▁ankɔ	-1911
▁asom	-1912
▁atwe	-1913
▁bere	-1914
▁borɔ	-1915
▁dinn	-1916
▁enni	-1917
▁frɛɛ	-1918
▁gyee	-1919
▁hmmm	-1920
▁kata	-1921
▁koko	-1922
▁kɔeɛ	-1923
▁kɔtɔ	-1924
▁kɛsɛ	-1925
▁mebɔ	-1926
▁mesɛ	-1927
▁milk	-1928
▁mmoa	-1929
▁mode	-1930
▁moyɛ	-1931
▁nasɛ	-1932
▁nsan	-1933
▁ntia	-1934
▁pɛsɛ	-1935
▁repɛ	-1936
▁serɛ	-1937
▁side	-1938
▁star	-1939
▁suro	-1940
▁wawu	-1941
▁wild	-1942
▁wosɛ	-1943
▁wɔyɛ	-1944
▁yɛkɔ	-1945
▁yɛte	-1946
▁ɔbɔɔ	-1947
▁ɔnim	-1948
buadeɛ	-1949
▁abɛfa	-1950
▁ahyia	-1951
▁asukɔ	-1952
▁atumi	-1953
▁bosom	-1954
▁broni	-1955
▁dɔɔso	-1956
▁ewura	-1957
▁fofro	-1958
▁honam	-1959
▁kɔmfo	-1960
▁kɔpem	-1961
▁menye	-1962
▁monfa	-1963
▁monim	-1964
▁mummy	-1965
▁noara	-1966
▁nsoso	-1967
▁right	-1968
▁sisia	-1969
▁sɛneɛ	-1970
▁tease	-1971
▁thank	-1972
▁twerɛ	-1973
▁wanim	-1974
▁wonyɛ	-1975
▁years	-1976
▁yiara	-1977
▁yɛnso	-1978
▁ɔmmra	-1979
▁ɛberɛ	-1980
▁abrewa	-1981
▁abufuo	-1982
▁afutuo	-1983
▁agyina	-1984
▁kumasi	-1985
▁latino	-1986
▁maadwo	-1987
▁maakuo	-1988
▁megyae	-1989
▁mekunu	-1990
▁opanin	-1991
▁wanwan	-1992
▁ɛkorso	-1993
▁ɛtesɛn	-1994
▁ashanti	-1995
▁nkrɔfoɔ	-1996
▁nyinsɛn	-1997
▁wobɛgye	-1998
▁womaame	-1999
▁gyimifoɔ	-2000
▁abosomfoɔ	-2001
dy	-2002
el	-2003
ep	-2004
mp	-2005
mɛ	-2006
afu	-2007
apɔ	-2008
ata	-2009
end	-2010
ful	-2011
gua	-2012
kya	-2013
nka	-2014
nkɔ	-2015
obi	-2016
ohm	-2017
omu	-2018
our	-2019
pra	-2020
pri	-2021
rio	-2022
rry	-2023
shi	-2024
toa	-2025
uro	-2026
wom	-2027
won	-2028
yii	-2029
▁ay	-2030
▁er	-2031
▁ra	-2032
▁wɛ	-2033
▁yɔ	-2034
▁ɛt	-2035
adom	-2036
ahyɛ	-2037
anum	-2038
asan	-2039
atwa	-2040
dwoe	-2041
eɛma	-2042
king	-2043
korɔ	-2044
onso	-2045
pepe	-2046
roma	-2047
sana	-2048
tare	-2049
ueen	-2050
ways	-2051
wder	-2052
werɛ	-2053
ɔneɛ	-2054
▁aga	-2055
▁did	-2056
▁ebu	-2057
▁ede	-2058
▁fas	-2059
▁gyi	-2060
▁its	-2061
▁mfa	-2062
▁min	-2063
▁naw	-2064
▁nfu	-2065
▁ngu	-2066
▁ntu	-2067
▁pra	-2068
▁pɛn	-2069
▁sur	-2070
▁sɔɔ	-2071
▁ɛwo	-2072
anhwɛ	-2073
fofoɔ	-2074
frama	-2075
hyira	-2076
intin	-2077
sabea	-2078
todwe	-2079
wareɛ	-2080
yiamu	-2081
▁afri	-2082
▁afrɛ	-2083
▁agoo	-2084
▁akoa	-2085
▁bɛba	-2086
▁bɛdi	-2087
▁bɛto	-2088
▁deda	-2089
▁duro	-2090
▁hyɛɛ	-2091
▁maka	-2092
▁mebo	-2093
▁meni	-2094
▁nhia	-2095
▁noma	-2096
▁ntie	-2097
▁rema	-2098
▁retu	-2099
▁stop	-2100
▁waka	-2101
▁wɔha	-2102
▁yɛka	-2103
▁ɔhwɛ	-2104
▁ɔnni	-2105
▁ɔnoa	-2106
▁ɛmaa	-2107
▁ɛnha	-2108
▁ɛnne	-2109
▁ɛnso	-2110
antumi	-2111
▁after	-2112
▁akokɔ	-2113
▁akuku	-2114
▁akyɛw	-2115
▁aseda	-2116
▁asoma	-2117
▁bayie	-2118
▁bɔdam	-2119
▁dware	-2120
▁gyesɛ	-2121
▁hweee	-2122
▁kaasɛ	-2123
▁kwaku	-2124
▁manka	-2125
▁mefie	-2126
▁memfa	-2127
▁momma	-2128
▁monyɛ	-2129
▁nasem	-2130
▁nfiri	-2131
▁nkron	-2132
▁npene	-2133
▁owura	-2134
▁twene	-2135
▁where	-2136
▁wonka	-2137
▁yɛɛka	-2138
▁ɔbɛba	-2139
▁ɔnnyɛ	-2140
▁ɛbɛba	-2141
▁ɛfiri	-2142
▁ɛmmrɛ	-2143
ahwehwɛ	-2144
bibiara	-2145
▁adɛnna	-2146
▁anidie	-2147
▁anigye	-2148
▁antumi	-2149
▁asɔfoɔ	-2150
▁bɛtena	-2151
▁edikan	-2152
▁honhom	-2153
▁hyehyɛ	-2154
▁krakye	-2155
▁mepɛsɛ	-2156
▁powder	-2157
▁rebisa	-2158
▁teaseɛ	-2159
▁wonnim	-2160
▁abɛtena	-2161
▁adwaman	-2162
▁animgua	-2163
▁ansaana	-2164
▁borɔdeɛ	-2165
▁dadaada	-2166
▁fasting	-2167
▁kakyere	-2168
▁madwene	-2169
▁medwene	-2170
▁wantumi	-2171
▁wogyina	-2172
▁ɛrekɔso	-2173
adaworoma	-2174
▁abaayewa	-2175
▁animuonyam	-2176
▁ayaresabea	-2177
af	-2178
aw	-2179
lu	-2180
rd	-2181
sp	-2182
buo	-2183
edi	-2184
eka	-2185
huu	-2186
ies	-2187
ink	-2188
int	-2189
krɔ	-2190
mer	-2191
mia	-2192
nie	-2193
pie	-2194
pɛn	-2195
www	-2196
ɛnɛ	-2197
▁mr	-2198
▁od	-2199
▁pu	-2200
▁ɔp	-2201
anso	-2202
anye	-2203
asem	-2204
basa	-2205
bedi	-2206
biri	-2207
dane	-2208
dwen	-2209
enam	-2210
esus	-2211
ital	-2212
kopɛ	-2213
korɛ	-2214
kran	-2215
kyen	-2216
port	-2217
rmal	-2218
seia	-2219
side	-2220
yini	-2221
ɛnyɛ	-2222
▁bɔn	-2223
▁dɛm	-2224
▁fom	-2225
▁fon	-2226
▁get	-2227
▁gra	-2228
▁haa	-2229
▁mmu	-2230
▁nfo	-2231
▁out	-2232
▁pam	-2233
▁pem	-2234
▁prɛ	-2235
▁ren	-2236
▁sle	-2237
▁tom	-2238
▁uhm	-2239
▁wen	-2240
▁woɔ	-2241
▁yea	-2242
▁ɔko	-2243
▁ɛbe	-2244
▁ɛdi	-2245
▁ɛni	-2246
afere	-2247
agyae	-2248
daabi	-2249
haley	-2250
hemaa	-2251
nyame	-2252
omfoɔ	-2253
rebee	-2254
rious	-2255
tinka	-2256
yanko	-2257
ɔnfoɔ	-2258
▁adam	-2259
▁ahin	-2260
▁anan	-2261
▁atɛm	-2262
▁awoɔ	-2263
▁ayie	-2264
▁baye	-2265
▁been	-2266
▁boys	-2267
▁busa	-2268
▁ehia	-2269
▁enfa	-2270
▁ensi	-2271
▁four	-2272
▁funu	-2273
▁fɛre	-2274
▁hold	-2275
▁hosp	-2276
▁krom	-2277
▁mapa	-2278
▁masa	-2279
▁mawo	-2280
▁mefa	-2281
▁mɛbɔ	-2282
▁nayɛ	-2283
▁nhyɛ	-2284
▁nome	-2285
▁nson	-2286
▁okri	-2287
▁owuo	-2288
▁poli	-2289
▁poma	-2290
▁refa	-2291
▁shia	-2292
▁swee	-2293
▁week	-2294
▁when	-2295
▁wife	-2296
▁woda	-2297
▁wɔhe	-2298
▁wɔkɔ	-2299
▁yiaa	-2300
▁ɔkaa	-2301
▁ɛdan	-2302
▁ɛden	-2303
▁ɛkaa	-2304
▁ɛmmɛ	-2305
▁ɛnno	-2306
▁ɛnsɛ	-2307
abusua	-2308
ankasa	-2309
awareɛ	-2310
raasen	-2311
▁abɛto	-2312
▁adane	-2313
▁adɔyɛ	-2314
▁asafo	-2315
▁asesa	-2316
▁awɔse	-2317
▁bibia	-2318
▁ebesi	-2319
▁enniɛ	-2320
▁etumi	-2321
▁feeli	-2322
▁going	-2323
▁hyiaa	-2324
▁kumaa	-2325
▁menie	-2326
▁metua	-2327
▁month	-2328
▁nante	-2329
▁nenam	-2330
▁nnyae	-2331
▁ntobo	-2332
▁nyina	-2333
▁otumi	-2334
▁refrɛ	-2335
▁regye	-2336
▁saana	-2337
▁sekan	-2338
▁three	-2339
▁tiawa	-2340
▁wakyi	-2341
▁wanya	-2342
▁wohyɛ	-2343
▁wonfa	-2344
▁wotwe	-2345
▁wɔfie	-2346
▁ɛreka	-2347
animfoɔ	-2348
▁abɔten	-2349
▁ahoɔfɛ	-2350
▁always	-2351
▁denden	-2352
▁eeeiii	-2353
▁firisɛ	-2354
▁foforɔ	-2355
▁kankan	-2356
▁mengye	-2357
▁metimi	-2358
▁mewura	-2359
▁mframa	-2360
▁miensa	-2361
▁mirika	-2362
▁mɛtumi	-2363
▁nkonwa	-2364
▁nkɔmmɔ	-2365
▁normal	-2366
▁nsɔhwɛ	-2367
▁seseia	-2368
▁tenten	-2369
▁ɛneama	-2370
▁ɛnkasa	-2371
▁ɛnoara	-2372
kyekyere	-2373
▁abonten	-2374
▁abotare	-2375
▁ahenfie	-2376
▁amanfoɔ	-2377
▁ankyerɛ	-2378
▁ketewaa	-2379
▁kyerɛwo	-2380
▁serious	-2381
krankakra	-2382
▁hospital	-2383
▁ketekete	-2384
▁kuraasen	-2385
▁kyekyere	-2386
▁ɔkakyerɛ	-2387
▁kyerɛwsɛm	-2388
▁animguaseɛ	-2389
▁nkwasiasɛm	-2390
ap	-2391
lɛ	-2392
rt	-2393
ady	-2394
alm	-2395
apɛ	-2396
art	-2397
bio	-2398
day	-2399
har	-2400
ist	-2401
ker	-2402
mfo	-2403
mrɛ	-2404
oma	-2405
ong	-2406
ron	-2407
sum	-2408
sɛɛ	-2409
ted	-2410
tre	-2411
tɔn	-2412
ult	-2413
wae	-2414
wre	-2415
wrɛ	-2416
yɛn	-2417
ɔbɛ	-2418
ɔno	-2419
ɔse	-2420
ɛbɛ	-2421
ɛka	-2422
ɛno	-2423
▁by	-2424
▁ki	-2425
▁ɛɛ	-2426
anhu	-2427
areɛ	-2428
ataa	-2429
ater	-2430
biaa	-2431
dent	-2432
enti	-2433
esse	-2434
gyeɛ	-2435
harl	-2436
hild	-2437
ings	-2438
kuta	-2439
mmrɛ	-2440
neyɛ	-2441
ount	-2442
pany	-2443
ream	-2444
rite	-2445
sena	-2446
siaa	-2447
sɛbi	-2448
unds	-2449
wase	-2450
ɛnsa	-2451
ɛɛlɛ	-2452
▁...	-2453
▁ago	-2454
▁ape	-2455
▁ati	-2456
▁aun	-2457
▁bea	-2458
▁bel	-2459
▁bir	-2460
▁eee	-2461
▁ete	-2462
▁eyi	-2463
▁kab	-2464
▁kim	-2465
▁nde	-2466
▁nse	-2467
▁obɛ	-2468
▁ohu	-2469
▁pan	-2470
▁pie	-2471
▁pri	-2472
▁seɛ	-2473
▁sha	-2474
▁sɛw	-2475
▁tɔɔ	-2476
▁ɔma	-2477
▁ɔpa	-2478
▁ɔsɛ	-2479
▁ɛse	-2480
abati	-2481
akɔfa	-2482
apamo	-2483
danfo	-2484
derst	-2485
etumi	-2486
faase	-2487
kyera	-2488
ontom	-2489
pping	-2490
prise	-2491
sofoɔ	-2492
usand	-2493
▁adaa	-2494
▁aduo	-2495
▁adwe	-2496
▁anfa	-2497
▁apue	-2498
▁awre	-2499
▁bɛda	-2500
▁bɛte	-2501
▁dwen	-2502
▁dwom	-2503
▁eiii	-2504
▁emom	-2505
▁enka	-2506
▁enyɛ	-2507
▁gate	-2508
▁hand	-2509
▁kosi	-2510
▁kruo	-2511
▁kwae	-2512
▁kyin	-2513
▁mane	-2514
▁mani	-2515
▁maye	-2516
▁mfie	-2517
▁mmua	-2518
▁moka	-2519
▁mokɔ	-2520
▁nani	-2521
▁need	-2522
▁nfaa	-2523
▁nkye	-2524
▁nnye	-2525
▁nona	-2526
▁noyɛ	-2527
▁ntem	-2528
▁ntro	-2529
▁obia	-2530
▁odii	-2531
▁onya	-2532
▁resu	-2533
▁shop	-2534
▁sini	-2535
▁stay	-2536
▁thro	-2537
▁tutu	-2538
▁wafa	-2539
▁waha	-2540
▁wani	-2541
▁wɔde	-2542
▁wɔse	-2543
▁yɛda	-2544
▁yɛwɔ	-2545
▁ɔhye	-2546
▁ɔmmu	-2547
▁ɔtaa	-2548
▁ɔtwe	-2549
▁ɛkɔm	-2550
aduwaa	-2551
akyire	-2552
harlie	-2553
lation	-2554
ompany	-2555
ranteɛ	-2556
theart	-2557
▁abɛbɔ	-2558
▁abɛka	-2559
▁adaka	-2560
▁adeɛn	-2561
▁adidi	-2562
▁agyae	-2563
▁akɔfa	-2564
▁annyɛ	-2565
▁asala	-2566
▁asɔfo	-2567
▁atutu	-2568
▁brɔfo	-2569
▁busua	-2570
▁dodoɔ	-2571
▁ekura	-2572
▁gramo	-2573
▁gyama	-2574
▁hanom	-2575
▁honey	-2576
▁medie	-2577
▁memmɛ	-2578
▁menin	-2579
▁menoa	-2580
▁menti	-2581
▁mmere	-2582
▁mmɔbɔ	-2583
▁money	-2584
▁monkɔ	-2585
▁mɛhwɛ	-2586
▁nenkɔ	-2587
▁nisuo	-2588
▁nware	-2589
▁nwura	-2590
▁onipa	-2591
▁point	-2592
▁ready	-2593
▁rebrɛ	-2594
▁saara	-2595
▁sleep	-2596
▁somaa	-2597
▁sɛmpa	-2598
▁think	-2599
▁wasem	-2600
▁whana	-2601
▁wodin	-2602
▁wonko	-2603
▁wotee	-2604
▁yieee	-2605
▁yɛden	-2606
▁yɛnyɛ	-2607
▁ɔreka	-2608
▁ɔsoro	-2609
▁ɔyare	-2610
▁ɛfuom	-2611
▁ɛndeɛ	-2612
▁ɛnwom	-2613
▁ɛtwen	-2614
awurade	-2615
▁abɔsoɔ	-2616
▁aduasa	-2617
▁akuraa	-2618
▁anibre	-2619
▁ansana	-2620
▁atareɛ	-2621
▁atinka	-2622
▁awieyɛ	-2623
▁bermah	-2624
▁dɔkono	-2625
▁inside	-2626
▁kraman	-2627
▁mennyɛ	-2628
▁mensɛm	-2629
▁mepawo	-2630
▁mereka	-2631
▁rebɛdi	-2632
▁saying	-2633
▁siesie	-2634
▁wobehu	-2635
▁wobɛte	-2636
▁wopɛsɛ	-2637
▁ɔnonso	-2638
▁ɔtɛɛlɛ	-2639
derstand	-2640
wanwasɛm	-2641
▁adanseɛ	-2642
▁ahoɔden	-2643
▁ahyɛnso	-2644
▁asetena	-2645
▁babiara	-2646
▁kuromha	-2647
▁megyedi	-2648
▁mekyerɛ	-2649
▁ntontom	-2650
▁wabɔdam	-2651
▁warning	-2652
▁yarefoɔ	-2653
▁ɛdeɛbɛn	-2654
▁abrantie	-2655
▁akwahyia	-2656
▁baabiara	-2657
▁boaduwaa	-2658
▁ghanafoɔ	-2659
▁naawɔtwe	-2660
▁shopping	-2661
▁surprise	-2662
▁thousand	-2663
▁yɛnyinaa	-2664
▁ɔrekyerɛ	-2665
▁akorɔnfoɔ	-2666
▁akukuduro	-2667
▁anwummerɛ	-2668
▁kuraaseni	-2669
▁okristoni	-2670
▁wonbuadeɛ	-2671
▁sweetheart	-2672
▁understand	-2673
lf	-2674
ms	-2675
nɛ	-2676
boo	-2677
dea	-2678
dom	-2679
dra	-2680
fee	-2681
fɛɛ	-2682
ham	-2683
hut	-2684
imu	-2685
ket	-2686
lan	-2687
mpo	-2688
ook	-2689
pae	-2690
ram	-2691
red	-2692
see	-2693
swe	-2694
sɔɔ	-2695
tle	-2696
uld	-2697
urs	-2698
woo	-2699
wor	-2700
ɛfo	-2701
▁ed	-2702
▁es	-2703
▁et	-2704
▁la	-2705
▁op	-2706
▁sh	-2707
adɛn	-2708
agor	-2709
aman	-2710
anaa	-2711
ayie	-2712
bena	-2713
boro	-2714
gorɔ	-2715
haha	-2716
hawo	-2717
illa	-2718
koma	-2719
koro	-2720
mete	-2721
ruwa	-2722
sani	-2723
sore	-2724
wire	-2725
wiri	-2726
▁abi	-2727
▁beg	-2728
▁bem	-2729
▁ben	-2730
▁bor	-2731
▁bus	-2732
▁dom	-2733
▁dum	-2734
▁dun	-2735
▁esu	-2736
▁ewɔ	-2737
▁hoɔ	-2738
▁hɔa	-2739
▁ndi	-2740
▁nii	-2741
▁non	-2742
▁nwa	-2743
▁owu	-2744
▁pun	-2745
▁rea	-2746
▁say	-2747
▁stu	-2748
▁tuu	-2749
▁use	-2750
▁who	-2751
▁yam	-2752
▁yee	-2753
▁ɔni	-2754
▁ɔyɔ	-2755
▁ɛpo	-2756
abisa	-2757
ahyia	-2758
drink	-2759
ident	-2760
lomon	-2761
mesrɛ	-2762
moden	-2763
sefoɔ	-2764
sesei	-2765
sifoɔ	-2766
ssing	-2767
tɔkwa	-2768
wodeɛ	-2769
yehyɛ	-2770
▁abrɔ	-2771
▁adea	-2772
▁ahon	-2773
▁akum	-2774
▁anha	-2775
▁ansi	-2776
▁anto	-2777
▁apem	-2778
▁asie	-2779
▁atua	-2780
▁atwi	-2781
▁baba	-2782
▁behu	-2783
▁biem	-2784
▁body	-2785
▁bɛtɔ	-2786
▁daeɛ	-2787
▁days	-2788
▁dire	-2789
▁enso	-2790
▁ewia	-2791
▁happ	-2792
▁hwɛɛ	-2793
▁kane	-2794
▁kita	-2795
▁kraa	-2796
▁lets	-2797
▁mahu	-2798
▁mbra	-2799
▁mebu	-2800
▁mesa	-2801
▁mmue	-2802
▁modi	-2803
▁mono	-2804
▁mpre	-2805
▁mɛfa	-2806
▁mɛpɛ	-2807
▁neme	-2808
▁newo	-2809
▁nkɔm	-2810
▁nnom	-2811
▁nowo	-2812
▁ntwa	-2813
▁nyae	-2814
▁ohia	-2815
▁onni	-2816
▁otwa	-2817
▁pina	-2818
▁rede	-2819
▁resi	-2820
▁rete	-2821
▁shit	-2822
▁show	-2823
▁shut	-2824
▁sima	-2825
▁talk	-2826
▁tare	-2827
▁tetɛ	-2828
▁then	-2829
▁wabu	-2830
▁wakɔ	-2831
▁wato	-2832
▁wayi	-2833
▁wehe	-2834
▁were	-2835
▁wobu	-2836
▁womu	-2837
▁work	-2838
▁worɔ	-2839
▁woti	-2840
▁wotu	-2841
▁wɔwɔ	-2842
▁yamu	-2843
▁yera	-2844
▁yɛeɛ	-2845
▁yɛne	-2846
▁ɔmoa	-2847
▁ɔnya	-2848
▁ɔsan	-2849
▁ɔsom	-2850
▁ɛhwɛ	-2851
▁ɛhye	-2852
▁ɛkyɛ	-2853
▁ɛmme	-2854
▁ɛnya	-2855
akyerɛ	-2856
amaneɛ	-2857
areful	-2858
asefoɔ	-2859
fomsoɔ	-2860
harley	-2861
krofoɔ	-2862
tenase	-2863
▁aanye	-2864
▁afira	-2865
▁afono	-2866
▁agoro	-2867
▁ahunu	-2868
▁akata	-2869
▁akɔdi	-2870
▁amass	-2871
▁anhwɛ	-2872
▁anyaa	-2873
▁asofo	-2874
▁awerɛ	-2875
▁belie	-2876
▁bills	-2877
▁birth	-2878
▁bɛgye	-2879
▁bɛhwɛ	-2880
▁dwane	-2881
▁eduro	-2882
▁fieha	-2883
▁fifty	-2884
▁firii	-2885
▁fɛfɛɛ	-2886
▁hwene	-2887
▁hyira	-2888
▁kabum	-2889
▁makyi	-2890
▁mamen	-2891
▁mante	-2892
▁manya	-2893
▁medin	-2894
▁mehyɛ	-2895
▁mekɔɔ	-2896
▁menda	-2897
▁menma	-2898
▁menwu	-2899
▁meyɛɛ	-2900
▁monka	-2901
▁muayɛ	-2902
▁nanim	-2903
▁nkɔso	-2904
▁ntina	-2905
▁ntorɔ	-2906
▁ntwɛn	-2907
▁nyane	-2908
▁oooww	-2909
▁payin	-2910
▁rekum	-2911
▁sesie	-2912
▁tagor	-2913
▁wanfa	-2914
▁water	-2915
▁watia	-2916
▁woboa	-2917
▁wodea	-2918
▁wofrɛ	-2919
▁wohia	-2920
▁wohuu	-2921
▁wokyɛ	-2922
▁wokɔɔ	-2923
▁wonan	-2924
▁yadeɛ	-2925
▁yenfa	-2926
▁yɛama	-2927
▁yɛbaa	-2928
▁yɛnho	-2929
▁yɛɛyɛ	-2930
▁ɔpepe	-2931
▁ɔppɔn	-2932
▁ɔreyɛ	-2933
▁ɔtumi	-2934
▁ɔyere	-2935
▁ɛnoaa	-2936
▁ɛyɛme	-2937
intinto	-2938
▁abɛɛfo	-2939
▁agyimi	-2940
▁ahaban	-2941
▁akonya	-2942
▁akyere	-2943
▁amamrɛ	-2944
▁anante	-2945
▁ankame	-2946
▁ashawo	-2947
▁atwene	-2948
▁bremen	-2949
▁bɛkasa	-2950
▁bɛsene	-2951
▁father	-2952
▁komfoɔ	-2953
▁kuromu	-2954
▁mebɔne	-2955
▁mebɛdi	-2956
▁mekasa	-2957
▁menhuu	-2958
▁mennya	-2959
▁mentwa	-2960
▁menyae	-2961
▁mesɔre	-2962
▁metwɛn	-2963
▁months	-2964
▁nansei	-2965
▁neyere	-2966
▁nfasoɔ	-2967
▁nimdeɛ	-2968
▁nkakra	-2969
▁nokorɛ	-2970
▁nsakra	-2971
▁nwanwa	-2972
▁report	-2973
▁rounds	-2974
▁sandra	-2975
▁tantan	-2976
▁twenty	-2977
▁twitwa	-2978
▁waniso	-2979
▁weideɛ	-2980
▁wobɛfa	-2981
▁wobɛyɛ	-2982
▁wosɔre	-2983
▁yefunu	-2984
▁ɔmaame	-2985
▁ɛkyena	-2986
▁ɛsansɛ	-2987
paninfoɔ	-2988
yankopɔn	-2989
ɔnkogorɔ	-2990
▁abeduru	-2991
▁akontaa	-2992
▁akurase	-2993
▁akyerɛw	-2994
▁asukɔno	-2995
▁atutura	-2996
▁bɔmoden	-2997
▁kakraka	-2998
▁madanfo	-2999
▁mɛkyerɛ	-3000
▁nhyiamu	-3001
▁nkwasea	-3002
▁nkwasia	-3003
▁sakyera	-3004
▁solomon	-3005
▁wadwene	-3006
▁yɛntumi	-3007
▁ɔbaatan	-3008
▁ɔbɛsesa	-3009
▁ɔkomfoɔ	-3010
▁ababawaa	-3011
▁ahomakye	-3012
▁anything	-3013
▁asomdwoe	-3014
▁basabasa	-3015
▁dressing	-3016
▁kristoni	-3017
▁medawase	-3018
▁mentease	-3019
▁nkotodwe	-3020
▁sleeping	-3021
▁tenetene	-3022
▁tintinto	-3023
▁wadaroma	-3024
▁abusuafoɔ	-3025
▁dendenden	-3026
▁nnamfofoɔ	-3027
▁ntoboaseɛ	-3028
▁anwanwasɛm	-3029
dm	-3030
hh	-3031
hw	-3032
il	-3033
nd	-3034
rs	-3035
uu	-3036
abe	-3037
age	-3038
ago	-3039
aho	-3040
all	-3041
anu	-3042
asɔ	-3043
bag	-3044
bon	-3045
boɔ	-3046
brɔ	-3047
bɔɔ	-3048
ddy	-3049
fam	-3050
fan	-3051
fɔm	-3052
get	-3053
gyi	-3054
hmm	-3055
ibi	-3056
ire	-3057
kae	-3058
ken	-3059
las	-3060
lli	-3061
moa	-3062
ond	-3063
onu	-3064
pen	-3065
pro	-3066
ses	-3067
ssa	-3068
tem	-3069
weɛ	-3070
whɛ	-3071
ybe	-3072
yɛɛ	-3073
ɔdɔ	-3074
ɛre	-3075
▁fɔ	-3076
▁ga	-3077
▁gy	-3078
▁im	-3079
▁ly	-3080
▁tɛ	-3081
▁uk	-3082
▁us	-3083
▁ɔg	-3084
abaa	-3085
abro	-3086
abrɔ	-3087
afia	-3088
afom	-3089
akra	-3090
aste	-3091
asua	-3092
bɛto	-3093
dmum	-3094
enka	-3095
fini	-3096
guso	-3097
hine	-3098
hwee	-3099
iwaa	-3100
kraa	-3101
kumi	-3102
kyie	-3103
mekɔ	-3104
noon	-3105
onko	-3106
pɛsɛ	-3107
rael	-3108
ring	-3109
room	-3110
self	-3111
ship	-3112
sisi	-3113
tely	-3114
teng	-3115
toto	-3116
ttle	-3117
uros	-3118
usuu	-3119
wife	-3120
worɔ	-3121
ɛyaa	-3122
▁ado	-3123
▁afɔ	-3124
▁aky	-3125
▁amm	-3126
▁apɔ	-3127
▁ata	-3128
▁aya	-3129
▁bed	-3130
▁bom	-3131
▁dee	-3132
▁dif	-3133
▁dɔm	-3134
▁enn	-3135
▁err	-3136
▁eti	-3137
▁ewu	-3138
▁gyɛ	-3139
▁hai	-3140
▁has	-3141
▁hwa	-3142
▁hwi	-3143
▁kin	-3144
▁krɔ	-3145
▁kuu	-3146
▁kyi	-3147
▁lad	-3148
▁lea	-3149
▁lor	-3150
▁lot	-3151
▁mar	-3152
▁mme	-3153
▁muk	-3154
▁nae	-3155
▁new	-3156
▁noɔ	-3157
▁nye	-3158
▁oso	-3159
▁pim	-3160
▁pɔn	-3161
▁res	-3162
▁spe	-3163
▁tum	-3164
▁whi	-3165
▁woy	-3166
▁wrɛ	-3167
▁wun	-3168
▁wuu	-3169
▁ɔfɛ	-3170
▁ɔhu	-3171
▁ɔya	-3172
▁ɛdɛ	-3173
▁ɛfɛ	-3174
▁ɛyi	-3175
abobɔ	-3176
afiri	-3177
asene	-3178
depɔn	-3179
gware	-3180
gyere	-3181
gyire	-3182
hange	-3183
ision	-3184
kaben	-3185
kɛseɛ	-3186
mpaso	-3187
nanso	-3188
ndred	-3189
neɛma	-3190
olour	-3191
onsor	-3192
paapa	-3193
ranee	-3194
range	-3195
riker	-3196
rying	-3197
tenaa	-3198
tidua	-3199
untum	-3200
wieyɛ	-3201
wkyɛw	-3202
ɛdeɛn	-3203
▁aaah	-3204
▁abia	-3205
▁abue	-3206
▁agua	-3207
▁ahaa	-3208
▁ahia	-3209
▁ahya	-3210
▁akɔn	-3211
▁ammɛ	-3212
▁ania	-3213
▁anni	-3214
▁anyi	-3215
▁area	-3216
▁asei	-3217
▁atum	-3218
▁bank	-3219
▁bebe	-3220
▁born	-3221
▁bɔmɔ	-3222
▁bɔtɔ	-3223
▁bɛbɔ	-3224
▁bɛso	-3225
▁bɛye	-3226
▁dekɛ	-3227
▁deɛa	-3228
▁dwam	-3229
▁endi	-3230
▁etuo	-3231
▁fano	-3232
▁fast	-3233
▁fata	-3234
▁fufu	-3235
▁ghan	-3236
▁gold	-3237
▁gran	-3238
▁gyei	-3239
▁gyim	-3240
▁hard	-3241
▁huri	-3242
▁kaeɛ	-3243
▁kame	-3244
▁kudi	-3245
▁kyem	-3246
▁kyew	-3247
▁kɔsi	-3248
▁kɔso	-3249
▁look	-3250
▁many	-3251
▁mase	-3252
▁mean	-3253
▁meye	-3254
▁meyi	-3255
▁mieɛ	-3256
▁mmmm	-3257
▁moma	-3258
▁mpan	-3259
▁mpoa	-3260
▁mpue	-3261
▁mpɔn	-3262
▁mumu	-3263
▁musi	-3264
▁neno	-3265
▁nine	-3266
▁niso	-3267
▁nnaa	-3268
▁ntaa	-3269
▁ntam	-3270
▁nten	-3271
▁nufu	-3272
▁nwie	-3273
▁nyim	-3274
▁nyin	-3275
▁obuo	-3276
▁offi	-3277
▁otua	-3278
▁pawo	-3279
▁plan	-3280
▁room	-3281
▁sene	-3282
▁sign	-3283
▁sokɔ	-3284
▁soso	-3285
▁toto	-3286
▁wata	-3287
▁wehu	-3288
▁went	-3289
▁wofo	-3290
▁wofɛ	-3291
▁woma	-3292
▁wono	-3293
▁woye	-3294
▁woyi	-3295
▁wɔmo	-3296
▁wɔno	-3297
▁yeee	-3298
▁yetu	-3299
▁ɔhaw	-3300
▁ɔnbɛ	-3301
▁ɛbrɛ	-3302
▁ɛnde	-3303
▁ɛnsɔ	-3304
▁ɛtoa	-3305
aduane	-3306
akonwa	-3307
ansesa	-3308
anyini	-3309
asɛdeɛ	-3310
atemaa	-3311
biribi	-3312
tirimu	-3313
twitwa	-3314
usuani	-3315
▁about	-3316
▁adamu	-3317
▁again	-3318
▁ahoho	-3319
▁akɔsi	-3320
▁akɔyɛ	-3321
▁ameri	-3322
▁awieɛ	-3323
▁ayere	-3324
▁baaeɛ	-3325
▁bisaa	-3326
▁bosaa	-3327
▁brabɔ	-3328
▁bɔfoɔ	-3329
▁bɔhyɛ	-3330
▁bɛsen	-3331
▁bɛsin	-3332
▁daddy	-3333
▁deɛme	-3334
▁dibre	-3335
▁dikan	-3336
▁doing	-3337
▁ebiaa	-3338
▁edeɛn	-3339
▁egume	-3340
▁fight	-3341
▁gyata	-3342
▁gyidi	-3343
▁hyɛda	-3344
▁kosua	-3345
▁kusie	-3346
▁least	-3347
▁lybia	-3348
▁mabrɛ	-3349
▁matɛm	-3350
▁maybe	-3351
▁megya	-3352
▁mehuu	-3353
▁menam	-3354
▁mendi	-3355
▁menwo	-3356
▁mesre	-3357
▁metwa	-3358
▁mewrɛ	-3359
▁moani	-3360
▁monso	-3361
▁musuo	-3362
▁mɛsan	-3363
▁nakyi	-3364
▁naɔre	-3365
▁naɛyɛ	-3366
▁nfofo	-3367
▁nhunu	-3368
▁night	-3369
▁nkokɔ	-3370
▁nkura	-3371
▁nnepa	-3372
▁ntete	-3373
▁nwene	-3374
▁nwoma	-3375
▁okunu	-3376
▁pitii	-3377
▁rehyɛ	-3378
▁repre	-3379
▁retwa	-3380
▁saman	-3381
▁taste	-3382
▁tesɛn	-3383
▁toaso	-3384
▁wagya	-3385
▁wamma	-3386
▁wenim	-3387
▁wompɛ	-3388
▁wonam	-3389
▁wonni	-3390
▁wonti	-3391
▁woyɛm	-3392
▁woyɛɛ	-3393
▁yɛgye	-3394
▁yɛnim	-3395
▁ɔbɛka	-3396
▁ɔbɛyɛ	-3397
▁ɔfiri	-3398
▁ɔnkɔm	-3399
▁ɔpapa	-3400
▁ɔrebɛ	-3401
▁ɔrekɔ	-3402
▁ɛbɛkɔ	-3403
▁ɛduru	-3404
▁ɛhefa	-3405
▁ɛnhyɛ	-3406
▁ɛpono	-3407
▁ɛtɔso	-3408
▁ɛwɔhɔ	-3409
hildren	-3410
▁abaawa	-3411
▁abahyɛ	-3412
▁adapaa	-3413
▁aduonu	-3414
▁adwane	-3415
▁adwobi	-3416
▁ahinta	-3417
▁akonta	-3418
▁akoraa	-3419
▁amanfo	-3420
▁anyway	-3421
▁apagya	-3422
▁asɔneɛ	-3423
▁atadeɛ	-3424
▁atwamu	-3425
▁awuraa	-3426
▁berɛwo	-3427
▁brɔdeɛ	-3428
▁defini	-3429
▁esansɛ	-3430
▁foforo	-3431
▁krɔkrɔ	-3432
▁kwasea	-3433
▁ladies	-3434
▁mebisa	-3435
▁meduru	-3436
▁mefiri	-3437
▁menfrɛ	-3438
▁menhyɛ	-3439
▁mmonaa	-3440
▁mmuayɛ	-3441
▁mmɔden	-3442
▁mmɔfra	-3443
▁nensɛm	-3444
▁panpan	-3445
▁rekeka	-3446
▁sesiaa	-3447
▁taataa	-3448
▁teetee	-3449
▁tuntum	-3450
▁wanhwɛ	-3451
▁wannya	-3452
▁watumi	-3453
▁wobedi	-3454
▁wobisa	-3455
▁wobɛhu	-3456
▁wokɔfa	-3457
▁wontie	-3458
▁wonyaa	-3459
▁yɛhwan	-3460
▁ɔhemaa	-3461
▁ɔnoara	-3462
▁ɔntumi	-3463
▁ɛbɛyaa	-3464
▁ɛkyire	-3465
▁ɛmmerɛ	-3466
▁ɛnnora	-3467
▁ɛnonso	-3468
▁ɛnɛdeɛ	-3469
apampaso	-3470
▁abayewa	-3471
▁adaagye	-3472
▁aduoson	-3473
▁ahomete	-3474
▁ahonhom	-3475
▁akɔtena	-3476
▁anwumrɛ	-3477
▁anyaado	-3478
▁barimah	-3479
▁biribia	-3480
▁bɔnefoɔ	-3481
▁ewuraba	-3482
▁fɛfɛɛfɛ	-3483
▁hundred	-3484
▁kwabena	-3485
▁maadwoa	-3486
▁menhunu	-3487
▁mensuro	-3488
▁mpanyin	-3489
▁mukaase	-3490
▁nawotwe	-3491
▁nkyerɛw	-3492
▁nsɛmsɛm	-3493
▁nyinaaa	-3494
▁prɛkopɛ	-3495
▁rekyerɛ	-3496
▁sponsor	-3497
▁telling	-3498
▁theresa	-3499
▁through	-3500
▁wagyimi	-3501
▁wokaasɛ	-3502
▁wokyerɛ	-3503
▁wɔfaase	-3504
▁wɔghana	-3505
abrokyire	-3506
▁akyerɛwo	-3507
▁bebrebee	-3508
▁boatemaa	-3509
▁grandmum	-3510
▁hwanhwan	-3511
▁katakyie	-3512
▁korakora	-3513
▁kwasiada	-3514
▁mapakyew	-3515
▁menkyerɛ	-3516
▁nkyerɛmu	-3517
▁sintidua	-3518
▁wonkoara	-3519
▁yourself	-3520
▁ɔbedepɔn	-3521
▁adaworoma	-3522
▁afternoon	-3523
▁animonyam	-3524
▁dwamanfoɔ	-3525
▁mpanimfoɔ	-3526
▁nsiakyire	-3527
▁nyankopon	-3528
▁pensioner	-3529
▁rekakyerɛ	-3530
▁atuturasɛm	-3531
▁definitely	-3532
▁mepawokyɛw	-3533
▁papapapapapa	-3534
?,	-3535
is	-3536
it	-3537
oe	-3538
ot	-3539
pu	-3540
rm	-3541
wg	-3542
yy	-3543
▁'	-3544
aaa	-3545
agu	-3546
aku	-3547
amu	-3548
ant	-3549
awe	-3550
boy	-3551
but	-3552
dii	-3553
doɔ	-3554
due	-3555
eee	-3556
eeɛ	-3557
egu	-3558
eni	-3559
ete	-3560
fia	-3561
foo	-3562
fun	-3563
gen	-3564
gga	-3565
haa	-3566
hen	-3567
hon	-3568
hri	-3569
hwi	-3570
hyi	-3571
ide	-3572
idi	-3573
ill	-3574
ins	-3575
ise	-3576
laa	-3577
lim	-3578
lot	-3579
lub	-3580
lum	-3581
mam	-3582
mie	-3583
mmi	-3584
mom	-3585
new	-3586
num	-3587
nye	-3588
omi	-3589
ons	-3590
ool	-3591
ooo	-3592
phe	-3593
por	-3594
ppo	-3595
prɔ	-3596
rbi	-3597
ret	-3598
rɔw	-3599
soa	-3600
spi	-3601
sse	-3602
ssi	-3603
sue	-3604
suu	-3605
tal	-3606
tho	-3607
tro	-3608
uda	-3609
ues	-3610
uri	-3611
uth	-3612
woɔ	-3613
wɔn	-3614
yɔn	-3615
ɔde	-3616
ɔte	-3617
ɛfa	-3618
ɛkɔ	-3619
▁ar	-3620
▁ng	-3621
▁ob	-3622
▁ɔɔ	-3623
....	-3624
aboa	-3625
adaa	-3626
adwa	-3627
ague	-3628
agyi	-3629
ahwi	-3630
akoa	-3631
akum	-3632
akyɛ	-3633
apue	-3634
ason	-3635
asɛe	-3636
atia	-3637
atwe	-3638
awia	-3639
band	-3640
bɛfa	-3641
bɛyɛ	-3642
diya	-3643
dome	-3644
dowɔ	-3645
dwom	-3646
dwoɔ	-3647
eiii	-3648
eing	-3649
feed	-3650
four	-3651
frɛɛ	-3652
gyai	-3653
gyie	-3654
hale	-3655
hing	-3656
kani	-3657
kano	-3658
kosɛ	-3659
koto	-3660
kume	-3661
kwaa	-3662
lass	-3663
mall	-3664
mase	-3665
mily	-3666
mpae	-3667
mpoa	-3668
mpɔn	-3669
nadu	-3670
nkɛn	-3671
nsum	-3672
ondi	-3673
onna	-3674
onta	-3675
onti	-3676
oraa	-3677
paid	-3678
pano	-3679
peat	-3680
pepa	-3681
pere	-3682
ppor	-3683
rana	-3684
reka	-3685
ress	-3686
reyɛ	-3687
ribe	-3688
rika	-3689
rong	-3690
rrrr	-3691
sika	-3692
sima	-3693
simu	-3694
sini	-3695
teen	-3696
tere	-3697
tete	-3698
time	-3699
tors	-3700
tory	-3701
tter	-3702
tual	-3703
tumu	-3704
twem	-3705
ught	-3706
usto	-3707
woso	-3708
yɔko	-3709
ɔden	-3710
ɛmma	-3711
ɛnkɔ	-3712
▁adw	-3713
▁adɛ	-3714
▁ahi	-3715
▁air	-3716
▁akɛ	-3717
▁ala	-3718
▁ank	-3719
▁anu	-3720
▁api	-3721
▁aɛn	-3722
▁bae	-3723
▁bla	-3724
▁drɔ	-3725
▁duu	-3726
▁eeh	-3727
▁efa	-3728
▁ehe	-3729
▁ena	-3730
▁erh	-3731
▁fed	-3732
▁gee	-3733
▁hus	-3734
▁kai	-3735
▁kur	-3736
▁mab	-3737
▁mfe	-3738
▁ngo	-3739
▁noi	-3740
▁nyɔ	-3741
▁nɔn	-3742
▁off	-3743
▁ono	-3744
▁ote	-3745
▁own	-3746
▁oye	-3747
▁pia	-3748
▁pla	-3749
▁poo	-3750
▁sim	-3751
▁soo	-3752
▁sɛe	-3753
▁tam	-3754
▁toe	-3755
▁tou	-3756
▁toɔ	-3757
▁tra	-3758
▁tro	-3759
▁try	-3760
▁twɛ	-3761
▁wat	-3762
▁wha	-3763
▁yew	-3764
▁yim	-3765
▁ɔto	-3766
▁ɔwe	-3767
▁ɛdɔ	-3768
▁ɛme	-3769
▁ɛsa	-3770
abubu	-3771
abɛfa	-3772
adeɛn	-3773
akwan	-3774
asoma	-3775
asore	-3776
asɔre	-3777
benya	-3778
brabɔ	-3779
dasoɔ	-3780
difoɔ	-3781
fitaa	-3782
gnant	-3783
hishi	-3784
hodie	-3785
hwere	-3786
hyire	-3787
hyɛmu	-3788
kafoɔ	-3789
kwasi	-3790
kyina	-3791
llion	-3792
masɛm	-3793
memma	-3794
mofoɔ	-3795
mpong	-3796
oming	-3797
pagya	-3798
phone	-3799
ppoin	-3800
rimaa	-3801
rital	-3802
sɛnea	-3803
teiti	-3804
thout	-3805
tirew	-3806
tiriw	-3807
uafoɔ	-3808
urity	-3809
▁aahh	-3810
▁aaye	-3811
▁agyi	-3812
▁ahma	-3813
▁ahna	-3814
▁alha	-3815
▁andi	-3816
▁anso	-3817
▁anye	-3818
▁asua	-3819
▁asuo	-3820
▁asɔm	-3821
▁asɛw	-3822
▁atie	-3823
▁away	-3824
▁awuo	-3825
▁aɔmo	-3826
▁aɛbɛ	-3827
▁aɛwɔ	-3828
▁beau	-3829
▁beer	-3830
▁begu	-3831
▁bobɔ	-3832
▁bone	-3833
▁boro	-3834
▁buew	-3835
▁bɛdɔ	-3836
▁bɛhu	-3837
▁bɛma	-3838
▁bɛsi	-3839
▁daye	-3840
▁dear	-3841
▁debɛ	-3842
▁dene	-3843
▁didn	-3844
▁disa	-3845
▁dɔfo	-3846
▁dɔno	-3847
▁edin	-3848
▁edum	-3849
▁emer	-3850
▁eneɛ	-3851
▁enim	-3852
▁enkɔ	-3853
▁ente	-3854
▁etua	-3855
▁fawo	-3856
▁fira	-3857
▁fiti	-3858
▁fosu	-3859
▁free	-3860
▁game	-3861
▁guso	-3862
▁guys	-3863
▁hann	-3864
▁head	-3865
▁home	-3866
▁huhu	-3867
▁husɛ	-3868
▁hyee	-3869
▁hyeɛ	-3870
▁knew	-3871
▁kohw	-3872
▁koro	-3873
▁kosɛ	-3874
▁koto	-3875
▁kwam	-3876
▁kɔpɛ	-3877
▁kɛtɛ	-3878
▁lala	-3879
▁lord	-3880
▁mada	-3881
▁maga	-3882
▁mako	-3883
▁mano	-3884
▁manu	-3885
▁meaa	-3886
▁mefi	-3887
▁meku	-3888
▁meno	-3889
▁mens	-3890
▁menu	-3891
▁mewu	-3892
▁mind	-3893
▁mobe	-3894
▁moho	-3895
▁mona	-3896
▁mote	-3897
▁mowɔ	-3898
▁nakɔ	-3899
▁nase	-3900
▁nboa	-3901
▁nene	-3902
▁nesɛ	-3903
▁nfii	-3904
▁nifa	-3905
▁nkae	-3906
▁nkon	-3907
▁nosɛ	-3908
▁nsie	-3909
▁nsii	-3910
▁nsɛe	-3911
▁ntrɔ	-3912
▁ntua	-3913
▁nyɛɛ	-3914
▁ogya	-3915
▁onua	-3916
▁osua	-3917
▁oyii	-3918
▁past	-3919
▁pata	-3920
▁pene	-3921
▁piii	-3922
▁pres	-3923
▁pris	-3924
▁rebu	-3925
▁regu	-3926
▁rehu	-3927
▁rela	-3928
▁reto	-3929
▁safo	-3930
▁said	-3931
▁sena	-3932
▁shes	-3933
▁slim	-3934
▁sono	-3935
▁supp	-3936
▁sɛyɛ	-3937
▁taku	-3938
▁teeɛ	-3939
▁tuwo	-3940
▁twee	-3941
▁tɔeɛ	-3942
▁wabo	-3943
▁wabɔ	-3944
▁wake	-3945
▁watu	-3946
▁weni	-3947
▁woak	-3948
▁wohɔ	-3949
▁woto	-3950
▁woya	-3951
▁wɔhu	-3952
▁wɔso	-3953
▁wɔte	-3954
▁yakɔ	-3955
▁yani	-3956
▁yede	-3957
▁yedi	-3958
▁yimu	-3959
▁yɛbe	-3960
▁yɛbo	-3961
▁yɛnn	-3962
▁yɛtu	-3963
▁yɛwo	-3964
▁ɔboa	-3965
▁ɔbrɛ	-3966
▁ɔfaa	-3967
▁ɔgye	-3968
▁ɔkɔɔ	-3969
▁ɔmaa	-3970
▁ɔnam	-3971
▁ɔnka	-3972
▁ɔnwe	-3973
▁ɔnwu	-3974
▁ɔteɛ	-3975
▁ɔwoo	-3976
▁ɛbɔɔ	-3977
▁ɛfri	-3978
▁ɛhɔa	-3979
▁ɛkam	-3980
▁ɛkɔɔ	-3981
▁ɛmom	-3982
▁ɛnra	-3983
▁ɛtoo	-3984
▁ɛtoɔ	-3985
▁ɛtwa	-3986
akodeɛ	-3987
anaasɛ	-3988
anigye	-3989
asɔneɛ	-3990
bonsam	-3991
damfoɔ	-3992
dwafoɔ	-3993
frakyɛ	-3994
gyimii	-3995
kuruwa	-3996
kwasea	-3997
kyekyɛ	-3998
mmienu	-3999
pɔnkye	-4000
seasɛm	-4001
siesie	-4002
tomire	-4003
waadaa	-4004
▁abedi	-4005
▁aberɛ	-4006
▁abisa	-4007
▁abobɔ	-4008
▁aburo	-4009
▁adeko	-4010
▁adeɛa	-4011
▁agyaa	-4012
▁ahana	-4013
▁ahyɛn	-4014
▁akora	-4015
▁akyea	-4016
▁akyrɛ	-4017
▁amane	-4018
▁amono	-4019
▁ampaa	-4020
▁answe	-4021
▁antie	-4022
▁asaso	-4023
▁atete	-4024
▁atopa	-4025
▁aunte	-4026
▁aunty	-4027
▁ayera	-4028
▁being	-4029
▁biaaa	-4030
▁biibi	-4031
▁break	-4032
▁brɛme	-4033
▁bɛmma	-4034
▁bɛnya	-4035
▁bɛtoo	-4036
▁dabia	-4037
▁damfo	-4038
▁didie	-4039
▁diffi	-4040
▁dɛnna	-4041
▁ekita	-4042
▁ekuro	-4043
▁euros	-4044
▁fakye	-4045
▁fasoɔ	-4046
▁fault	-4047
▁fofrɔ	-4048
▁forty	-4049
▁gonna	-4050
▁gware	-4051
▁happy	-4052
▁hohoɔ	-4053
▁issue	-4054
▁kaawo	-4055
▁korom	-4056
▁kyina	-4057
▁kɔgye	-4058
▁madeɛ	-4059
▁mahwɛ	-4060
▁mamba	-4061
▁manfa	-4062
▁mankɔ	-4063
▁manom	-4064
▁manyɛ	-4065
▁marry	-4066
▁mayɛn	-4067
▁means	-4068
▁meara	-4069
▁meeka	-4070
▁meekɔ	-4071
▁mehia	-4072
▁mekae	-4073
▁mekye	-4074
▁mekyɛ	-4075
▁membɛ	-4076
▁menna	-4077
▁mensi	-4078
▁mento	-4079
▁mesua	-4080
▁metaa	-4081
▁metia	-4082
▁metɔɔ	-4083
▁mmisa	-4084
▁moaba	-4085
▁moabɛ	-4086
▁moahu	-4087
▁moaka	-4088
▁moara	-4089
▁mofri	-4090
▁monte	-4091
▁motia	-4092
▁mpaso	-4093
▁mɔden	-4094
▁mɛmma	-4095
▁mɛnyɛ	-4096
▁nagya	-4097
▁nanaa	-4098
▁naomi	-4099
▁natem	-4100
▁nduru	-4101
▁nebag	-4102
▁nente	-4103
▁nhoma	-4104
▁nkola	-4105
▁nnipa	-4106
▁nnyɛɛ	-4107
▁nokwa	-4108
▁nonso	-4109
▁nsesa	-4110
▁nsuro	-4111
▁nsɔkɔ	-4112
▁ntiwo	-4113
▁nufoɔ	-4114
▁nwuma	-4115
▁nwunu	-4116
▁obebu	-4117
▁odwan	-4118
▁osofo	-4119
▁other	-4120
▁promi	-4121
▁prɛko	-4122
▁purse	-4123
▁pusuu	-4124
▁pɔtɔɔ	-4125
▁rekaa	-4126
▁rekan	-4127
▁renam	-4128
▁renom	-4129
▁renyɛ	-4130
▁retie	-4131
▁rough	-4132
▁seneɛ	-4133
▁sesia	-4134
▁short	-4135
▁situa	-4136
▁small	-4137
▁sofoɔ	-4138
▁spiri	-4139
▁story	-4140
▁sumie	-4141
▁sɛsɛn	-4142
▁takyi	-4143
▁tetee	-4144
▁these	-4145
▁thing	-4146
▁twere	-4147
▁wanhu	-4148
▁wanka	-4149
▁wanwu	-4150
▁wanyi	-4151
▁waree	-4152
▁wareɛ	-4153
▁wawie	-4154
▁wobɛn	-4155
▁wofie	-4156
▁wonsi	-4157
▁worek	-4158
▁worry	-4159
▁wotwa	-4160
▁wotwi	-4161
▁wuieɛ	-4162
▁wɔmma	-4163
▁wɔnyɛ	-4164
▁yegyi	-4165
▁yenso	-4166
▁yiwan	-4167
▁yɔnko	-4168
▁yɛnam	-4169
▁yɛnoa	-4170
▁yɛntu	-4171
▁yɛnya	-4172
▁yɛɛbɛ	-4173
▁ɔbɛfa	-4174
▁ɔgyɔn	-4175
▁ɔkwan	-4176
▁ɔnnim	-4177
▁ɔnyim	-4178
▁ɔreba	-4179
▁ɔsore	-4180
▁ɔsɔre	-4181
▁ɔtena	-4182
▁ɔware	-4183
▁ɛbɛka	-4184
▁ɛbɛma	-4185
▁ɛbɛsi	-4186
▁ɛbɛtɔ	-4187
▁ɛkyɛn	-4188
▁ɛmawo	-4189
▁ɛmmaa	-4190
▁ɛmmoa	-4191
▁ɛmmre	-4192
▁ɛnhwɛ	-4193
▁ɛnora	-4194
▁ɛntwa	-4195
▁ɛtete	-4196
abɛtena	-4197
adamfoɔ	-4198
ahyehyɛ	-4199
ataadeɛ	-4200
paakyɛw	-4201
uestion	-4202
ustomer	-4203
▁abatoɔ	-4204
▁abotre	-4205
▁abroso	-4206
▁abrɛwo	-4207
▁abɛgye	-4208
▁adanko	-4209
▁adwabɔ	-4210
▁adwere	-4211
▁afotuo	-4212
▁afɔreɛ	-4213
▁agyesɛ	-4214
▁ahenfo	-4215
▁akatua	-4216
▁akwada	-4217
▁akwara	-4218
▁ampara	-4219
▁asante	-4220
▁asobra	-4221
▁asɛmbi	-4222
▁ataade	-4223
▁baatan	-4224
▁bayerɛ	-4225
▁boaboa	-4226
▁brodeɛ	-4227
▁dakoro	-4228
▁dwodwo	-4229
▁ebewie	-4230
▁emoohm	-4231
▁entiwo	-4232
▁family	-4233
▁firime	-4234
▁fomsoɔ	-4235
▁forget	-4236
▁friend	-4237
▁gramoo	-4238
▁gyegye	-4239
▁handle	-4240
▁hyɛbrɛ	-4241
▁kaekae	-4242
▁kenten	-4243
▁konadu	-4244
▁koonti	-4245
▁kurase	-4246
▁kwadwo	-4247
▁kwamoa	-4248
▁kwanso	-4249
▁kɔfakɔ	-4250
▁league	-4251
▁maadeɛ	-4252
▁maafia	-4253
▁maakye	-4254
▁magyae	-4255
▁medase	-4256
▁mehunu	-4257
▁mekɔfa	-4258
▁memmra	-4259
▁mempie	-4260
▁menfre	-4261
▁menkae	-4262
▁menkoa	-4263
▁mensan	-4264
▁mentie	-4265
▁merekɔ	-4266
▁meserɛ	-4267
▁mesesa	-4268
▁mesika	-4269
▁mesrɛw	-4270
▁meɛnsa	-4271
▁miamia	-4272
▁mieɛsa	-4273
▁mifiri	-4274
▁moanim	-4275
▁moankɔ	-4276
▁mommra	-4277
▁mosɔre	-4278
▁naemom	-4279
▁nanteɛ	-4280
▁nhyɛda	-4281
▁nkoaaa	-4282
▁nkyere	-4283
▁nsekuo	-4284
▁nsɛmpa	-4285
▁ntakra	-4286
▁option	-4287
▁pintin	-4288
▁prophe	-4289
▁really	-4290
▁reason	-4291
▁repeat	-4292
▁sempoa	-4293
▁should	-4294
